{"D009000": {"DescriptorName": "Monocytes", "TreeNumberList": ["A11.118.637.555.652", "A11.148.580", "A11.627.624", "A11.733.547", "A15.145.229.637.555.652", "A15.378.316.580", "A15.382.490.555.652", "A15.382.670.547", "A15.382.680.547"], "ScopeNote": "Large, phagocytic mononuclear leukocytes produced in the vertebrate BONE MARROW and released into the BLOOD; contain a large, oval or somewhat indented nucleus surrounded by voluminous cytoplasm and numerous organelles.\n    "}, "D053058": {"DescriptorName": "Trophozoites", "TreeNumberList": ["A11.870.740.900", "B05.500.950", "B05.775.740.900", "G07.345.500.550.500.950"], "ScopeNote": "Cells or feeding stage in the life cycle of sporozoan protozoa. In the malarial parasite, the trophozoite develops from the MEROZOITE and then splits into the SCHIZONT. Trophozoites that are left over from cell division can go on to form gametocytes.\n    "}, "D010786": {"DescriptorName": "Photoreceptor Cells", "TreeNumberList": ["A08.675.650.850.625", "A08.675.650.915.937", "A08.800.950.937", "A09.371.729.831.625", "A11.671.650.850.625", "A11.671.650.915.937"], "ScopeNote": "Specialized cells that detect and transduce light. They are classified into two types based on their light reception structure, the ciliary photoreceptors and the rhabdomeric photoreceptors with MICROVILLI. Ciliary photoreceptor cells use OPSINS that activate a PHOSPHODIESTERASE phosphodiesterase cascade. Rhabdomeric photoreceptor cells use opsins that activate a PHOSPHOLIPASE C cascade.\n    "}, "D064448": {"DescriptorName": "Filamins", "TreeNumberList": ["A11.284.430.214.190.750.050.414", "D05.750.078.730.315", "D12.776.210.249", "D12.776.220.525.315"], "ScopeNote": "A family of crosslinking filament proteins encoded by distinct FLN genes. Filamins are involved in cell adhesion, spreading, and migration, acting as scaffolds for over 90 binding partners including channels, receptors, intracellular signaling molecules and transcription factors. Due to the range of molecular interactions, mutations in FLN genes result in anomalies with moderate to lethal consequences.\n    "}, "D006199": {"DescriptorName": "Hair Cells, Auditory, Inner", "TreeNumberList": ["A08.675.650.250.250", "A08.675.650.915.750.600.350.350", "A08.800.950.750.600.350.350", "A09.246.300.246.577.325.315", "A11.671.650.250.250", "A11.671.650.915.750.600.350.350"], "ScopeNote": "Auditory sensory cells of organ of Corti, usually placed in one row medially to the core of spongy bone (the modiolus). Inner hair cells are in fewer numbers than the OUTER AUDITORY HAIR CELLS, and their STEREOCILIA are approximately twice as thick as those of the outer hair cells.\n    "}, "D006198": {"DescriptorName": "Hair Cells, Auditory", "TreeNumberList": ["A08.675.650.250", "A08.675.650.915.750.600.350", "A08.800.950.750.600.350", "A09.246.300.246.577.325", "A11.671.650.250", "A11.671.650.915.750.600.350"], "ScopeNote": "Sensory cells in the organ of Corti, characterized by their apical stereocilia (hair-like projections). The inner and outer hair cells, as defined by their proximity to the core of spongy bone (the modiolus), change morphologically along the COCHLEA. Towards the cochlear apex, the length of hair cell bodies and their apical STEREOCILIA increase, allowing differential responses to various frequencies of sound.\n    "}, "D018657": {"DescriptorName": "Muscle Fibers, Slow-Twitch", "TreeNumberList": ["A10.690.552.500.500.700", "A11.620.249.700"], "ScopeNote": "Skeletal muscle fibers characterized by their expression of the Type I MYOSIN HEAVY CHAIN isoforms which have low ATPase activity and effect several other functional properties - shortening velocity, power output, rate of tension redevelopment.\n    "}, "D018656": {"DescriptorName": "Muscle Fibers, Fast-Twitch", "TreeNumberList": ["A10.690.552.500.500.600", "A11.620.249.400"], "ScopeNote": "Skeletal muscle fibers characterized by their expression of the Type II MYOSIN HEAVY CHAIN isoforms which have high ATPase activity and effect several other functional properties - shortening velocity, power output, rate of tension redevelopment. Several fast types have been identified.\n    "}, "D061354": {"DescriptorName": "Acinar Cells", "TreeNumberList": ["A11.031"], "ScopeNote": "Cells lining the saclike dilatations known as acini of various glands or the lungs.\n    "}, "D012518": {"DescriptorName": "Sarcomeres", "TreeNumberList": ["A10.690.552.875.700", "A11.284.430.214.190.875.820", "A11.620.249.850.700", "A11.620.500.500.700"], "ScopeNote": "The repeating contractile units of the MYOFIBRIL, delimited by Z bands along its length.\n    "}, "D012519": {"DescriptorName": "Sarcoplasmic Reticulum", "TreeNumberList": ["A10.690.552.500.500.850", "A11.284.430.214.190.875.248.310.800"], "ScopeNote": "A network of tubules and sacs in the cytoplasm of SKELETAL MUSCLE FIBERS that assist with muscle contraction and relaxation by releasing and storing calcium ions.\n    "}, "D020566": {"DescriptorName": "Dendritic Cells, Follicular", "TreeNumberList": ["A10.549.400.500.200", "A11.066.275", "A15.382.066.275", "A15.382.520.604.412.500.200"], "ScopeNote": "Non-hematopoietic cells, with extensive dendritic processes, found in the primary and secondary follicles of lymphoid tissue (the B cell zones). They are different from conventional DENDRITIC CELLS associated with T-CELLS. They are derived from MESENCHYMAL STEM CELLS and are negative for class II MHC antigen and do not process or present antigen like the conventional dendritic cells do. Instead, follicular dendritic cells have FC RECEPTORS and C3B RECEPTORS that hold antigen in the form of ANTIGEN-ANTIBODY COMPLEXES on their surfaces for long periods for recognition by B-CELLS.\n    "}, "D012165": {"DescriptorName": "Retinal Ganglion Cells", "TreeNumberList": ["A08.675.650.850.875", "A09.371.729.831.875", "A11.671.650.850.875"], "ScopeNote": "Neurons of the innermost layer of the retina, the internal plexiform layer. They are of variable sizes and shapes, and their axons project via the OPTIC NERVE to the brain. A small subset of these cells act as photoreceptors with projections to the SUPRACHIASMATIC NUCLEUS, the center for regulating CIRCADIAN RHYTHM.\n    "}, "D022142": {"DescriptorName": "Secretory Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190.880.810"], "ScopeNote": "Vesicles derived from the GOLGI APPARATUS containing material to be released at the cell surface.\n    "}, "D064047": {"DescriptorName": "Spindle Poles", "TreeNumberList": ["A11.284.430.214.190.750.820.500"], "ScopeNote": "The sites in a dividing cell where the minus ends of the spindle MICROTUBULES assemble and where the separated sister CHROMATIDS converge.\n    "}, "D046568": {"DescriptorName": "Neuroepithelial Bodies", "TreeNumberList": ["A08.675.650.915.500.530.550", "A08.800.950.500.530.550", "A11.436.690.550", "A11.671.650.915.500.530.550"], "ScopeNote": "Innervated clusters of NEUROEPITHELIAL CELLS found in the LUNGS. They act as airway OXYGEN sensors, releasing regulatory PEPTIDES and SEROTONIN in response to HYPOXIA.\n    "}, "D046569": {"DescriptorName": "Neuroepithelial Cells", "TreeNumberList": ["A08.675.650.915.500.530", "A08.675.650.915.750.600", "A08.800.950.500.530", "A08.800.950.750.600", "A11.436.690", "A11.671.650.915.500.530", "A11.671.650.915.750.600"], "ScopeNote": "Cells of epithelial origin possessing specialized sensory functions. They include cells that are found in the TASTE BUDS; OLFACTORY MUCOSA; COCHLEA; and NEUROEPITHELIAL BODIES.\n    "}, "D057809": {"DescriptorName": "HEK293 Cells", "TreeNumberList": ["A11.251.210.172.750", "A11.436.334"], "ScopeNote": "A cell line generated from human embryonic kidney cells that were transformed with human adenovirus type 5.\n    "}, "D064048": {"DescriptorName": "Spindle Pole Bodies", "TreeNumberList": ["A11.284.430.214.190.750.585.580", "A11.284.430.214.190.750.820.500.750"], "ScopeNote": "Microtubule organizing centers of FUNGI and DIATOMS. They are embedded in the NUCLEAR ENVELOPE and evolve into the spindle apparatus during CELL DIVISION.\n    "}, "D058953": {"DescriptorName": "Neural Stem Cells", "TreeNumberList": ["A11.872.653"], "ScopeNote": "Self-renewing cells that generate the main phenotypes of the nervous system in both the embryo and adult. Neural stem cells are precursors to both NEURONS and NEUROGLIA.\n    "}, "D055017": {"DescriptorName": "Monocyte-Macrophage Precursor Cells", "TreeNumberList": ["A11.148.378.590.675.750", "A11.148.580.500", "A11.627.482.665", "A11.627.624.249", "A11.627.635.675.750", "A11.872.378.590.635.875", "A15.378.316.378.590.675.750"], "ScopeNote": "Parent cells in the lineage that gives rise to MONOCYTES and MACROPHAGES.\n    "}, "D022222": {"DescriptorName": "Chromosomes, Artificial, Human", "TreeNumberList": ["A11.284.187.178.190.117", "A11.284.187.520.190.117", "A11.284.187.520.300.117", "G05.360.162.178.190.117", "G05.360.162.520.190.117", "G05.360.162.520.300.117", "G05.360.337.249.190.117"], "ScopeNote": "DNA constructs that are composed of, at least, all elements, such as a REPLICATION ORIGIN; TELOMERE; and CENTROMERE, required for successful replication, propagation to and maintainance in progeny human cells. In addition, they are constructed to carry other sequences for analysis or gene transfer.\n    "}, "D022221": {"DescriptorName": "Chromosomes, Artificial, Mammalian", "TreeNumberList": ["A11.284.187.178.190", "A11.284.187.520.190", "G05.360.162.178.190", "G05.360.162.520.190", "G05.360.337.249.190"], "ScopeNote": "DNA constructs that are composed of, at least, all elements, such as a REPLICATION ORIGIN; TELOMERE; and CENTROMERE, that are required for successful replication, propagation to and maintainance in progeny mammalian cells. In addition, they are constructed to carry other sequences for analysis or gene transfer.\n    "}, "D007624": {"DescriptorName": "KB Cells", "TreeNumberList": ["A11.251.210.190.400.500", "A11.251.860.180.400.500", "A11.436.340.500"], "ScopeNote": "This line KB is now known to be a subline of the ubiquitous KERATIN-forming tumor cell line HeLa. It was originally thought to be derived from an epidermal carcinoma of the mouth, but was subsequently found, based on isoenzyme analysis, HeLa marker chromosomes, and DNA fingerprinting, to have been established via contamination by HELA CELLS. The cells are positive for keratin by immunoperoxidase staining. KB cells have been reported to contain human papillomavirus18 (HPV-18) sequences.\n    "}, "D018922": {"DescriptorName": "HL-60 Cells", "TreeNumberList": ["A11.251.210.190.465", "A11.251.860.180.465", "A11.627.340.360.500"], "ScopeNote": "A promyelocytic cell line derived from a patient with ACUTE PROMYELOCYTIC LEUKEMIA. HL-60 cells lack specific markers for LYMPHOID CELLS but express surface receptors for FC FRAGMENTS and COMPLEMENT SYSTEM PROTEINS. They also exhibit phagocytic activity and responsiveness to chemotactic stimuli. (From Hay et al., American Type Culture Collection, 7th ed, pp127-8)\n    "}, "D018485": {"DescriptorName": "Muscle Fibers, Skeletal", "TreeNumberList": ["A10.690.552.500.500", "A11.620.249"], "ScopeNote": "Large, multinucleate single cells, either cylindrical or prismatic in shape, that form the basic unit of SKELETAL MUSCLE. They consist of MYOFIBRILS enclosed within and attached to the SARCOLEMMA. They are derived from the fusion of skeletal myoblasts (MYOBLASTS, SKELETAL) into a syncytium, followed by differentiation.\n    "}, "D013367": {"DescriptorName": "Submitochondrial Particles", "TreeNumberList": ["A11.284.430.214.190.875.564.882", "A11.284.835.626.882"], "ScopeNote": "The various filaments, granules, tubules or other inclusions within mitochondria.\n    "}, "D020894": {"DescriptorName": "Microfibrils", "TreeNumberList": ["A11.284.295.310.560"], "ScopeNote": "Components of the extracellular matrix consisting primarily of fibrillin. They are essential for the integrity of elastic fibers.\n    "}, "D020895": {"DescriptorName": "Enterocytes", "TreeNumberList": ["A03.556.124.369.290", "A10.615.550.444.290", "A11.436.290"], "ScopeNote": "Absorptive cells in the lining of the INTESTINAL MUCOSA. They are differentiated EPITHELIAL CELLS with apical MICROVILLI facing the intestinal lumen. Enterocytes are more abundant in the SMALL INTESTINE than in the LARGE INTESTINE. Their microvilli greatly increase the luminal surface area of the cell by 14- to 40 fold.\n    "}, "D000072645": {"DescriptorName": "Cancer-Associated Fibroblasts", "TreeNumberList": ["A11.329.228.105"], "ScopeNote": "Subpopulation of heterogeneous fibroblasts within the TUMOR MICROENVIRONMENT that support NEOPLASTIC CELL TRANSFORMATION and NEOPLASTIC PROCESSES.\n    "}, "D009707": {"DescriptorName": "Nucleosomes", "TreeNumberList": ["A11.284.430.106.279.345.190.160.180.625", "D12.776.664.224.550", "G05.360.160.180.625"], "ScopeNote": "The repeating structural units of chromatin, each consisting of approximately 200 base pairs of DNA wound around a protein core. This core is composed of the histones H2A, H2B, H3, and H4.\n    "}, "D021982": {"DescriptorName": "Cell-Matrix Junctions", "TreeNumberList": ["A11.284.149.165.165"], "ScopeNote": "Specialized areas at the CELL MEMBRANE where a cell attaches to the EXTRACELLULAR MATRIX or other substratum.\n    "}, "D059828": {"DescriptorName": "Plant Cells", "TreeNumberList": ["A11.750"], "ScopeNote": "Basic functional unit of plants.\n    "}, "D020298": {"DescriptorName": "U937 Cells", "TreeNumberList": ["A11.251.210.190.880", "A11.251.860.180.880", "A11.627.482.665.500", "A11.627.624.249.500", "A11.627.635.675.750.500"], "ScopeNote": "A human cell line established from a diffuse histiocytic lymphoma (HISTIOCYTIC LYMPHOMA, DIFFUSE) and displaying many monocytic characteristics. It serves as an in vitro model for MONOCYTE and MACROPHAGE differentiation.\n    "}, "D015388": {"DescriptorName": "Organelles", "TreeNumberList": ["A11.284.430.214.190.875"], "ScopeNote": "Specific particles of membrane-bound organized living substances present in eukaryotic cells, such as the MITOCHONDRIA; the GOLGI APPARATUS; ENDOPLASMIC RETICULUM; LYSOSOMES; PLASTIDS; and VACUOLES.\n    "}, "D004804": {"DescriptorName": "Eosinophils", "TreeNumberList": ["A11.118.637.415.345", "A11.627.340.345", "A15.145.229.637.415.345", "A15.382.490.315.251"], "ScopeNote": "Granular leukocytes with a nucleus that usually has two lobes connected by a slender thread of chromatin, and cytoplasm containing coarse, round granules that are uniform in size and stainable by eosin.\n    "}, "D010011": {"DescriptorName": "Osteocytes", "TreeNumberList": ["A11.329.629.500"], "ScopeNote": "Mature osteoblasts that have become embedded in the BONE MATRIX. They occupy a small cavity, called lacuna, in the matrix and are connected to adjacent osteocytes via protoplasmic projections called canaliculi.\n    "}, "D010010": {"DescriptorName": "Osteoclasts", "TreeNumberList": ["A11.329.372.700", "A11.627.482.700"], "ScopeNote": "A large multinuclear cell associated with the BONE RESORPTION. An odontoclast, also called cementoclast, is cytomorphologically the same as an osteoclast and is involved in CEMENTUM resorption.\n    "}, "D005407": {"DescriptorName": "Flagella", "TreeNumberList": ["A11.284.180.290"], "ScopeNote": "A whiplike motility appendage present on the surface cells. Prokaryote flagella are composed of a protein called FLAGELLIN. Bacteria can have a single flagellum, a tuft at one pole, or multiple flagella covering the entire surface. In eukaryotes, flagella are threadlike protoplasmic extensions used to propel flagellates and sperm. Flagella have the same basic structure as CILIA but are longer in proportion to the cell bearing them and present in much smaller numbers. (From King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D016260": {"DescriptorName": "Monocytes, Activated Killer", "TreeNumberList": ["A11.118.637.555.283.750", "A11.118.637.555.652.500", "A11.627.624.500", "A11.733.547.500", "A15.145.229.637.555.283.750", "A15.145.229.637.555.652.500", "A15.382.490.555.283.750", "A15.382.490.555.652.500", "A15.382.670.547.500", "A15.382.680.547.500"], "ScopeNote": "Monocytes made cytotoxic by IN VITRO incubation with CYTOKINES, especially INTERFERON-GAMMA. The cells are used for ADOPTIVE IMMUNOTHERAPY in cancer patients.\n    "}, "D008214": {"DescriptorName": "Lymphocytes", "TreeNumberList": ["A11.118.637.555.567", "A15.145.229.637.555.567", "A15.382.490.555.567"], "ScopeNote": "White blood cells formed in the body's lymphoid tissue. The nucleus is round or ovoid with coarse, irregularly clumped chromatin while the cytoplasm is typically pale blue with azurophilic (if any) granules. Most lymphocytes can be classified as either T or B (with subpopulations of each), or NATURAL KILLER CELLS.\n    "}, "D008215": {"DescriptorName": "Lymphocytes, Null", "TreeNumberList": ["A11.118.637.555.567.622", "A15.145.229.637.555.567.584", "A15.382.490.555.567.622"], "ScopeNote": "A class of lymphocytes characterized by the lack of surface markers specific for either T or B lymphocytes.\n    "}, "D004759": {"DescriptorName": "Enterochromaffin Cells", "TreeNumberList": ["A03.556.875.875.440.250", "A06.224.358", "A06.390.021", "A10.615.550.291.162", "A11.382.625.031", "A11.436.294.031", "A15.382.250"], "ScopeNote": "A subtype of enteroendocrine cells found in the gastrointestinal MUCOSA, particularly in the glands of PYLORIC ANTRUM; DUODENUM; and ILEUM. These cells secrete mainly SEROTONIN and some neuropeptides. Their secretory granules stain readily with silver (argentaffin stain).\n    "}, "D059007": {"DescriptorName": "Polytene Chromosomes", "TreeNumberList": ["A11.284.187.440.500", "A11.284.430.106.279.345.190.580", "G05.360.162.440.500"], "ScopeNote": "Extra large CHROMOSOMES, each consisting of many identical copies of a chromosome lying next to each other in parallel.\n    "}, "D059006": {"DescriptorName": "Chromosomes, Insect", "TreeNumberList": ["A11.284.187.440", "G05.360.162.440"], "ScopeNote": "Structures within the CELL NUCLEUS of insect cells containing DNA.\n    "}, "D012156": {"DescriptorName": "Reticulocytes", "TreeNumberList": ["A11.118.290.760", "A11.148.790", "A11.443.240.665", "A15.145.229.334.760", "A15.378.316.790"], "ScopeNote": "Immature ERYTHROCYTES. In humans, these are ERYTHROID CELLS that have just undergone extrusion of their CELL NUCLEUS. They still contain some organelles that gradually decrease in number as the cells mature. RIBOSOMES are last to disappear. Certain staining techniques cause components of the ribosomes to precipitate into characteristic \"reticulum\" (not the same as the ENDOPLASMIC RETICULUM), hence the name reticulocytes.\n    "}, "D054683": {"DescriptorName": "Ribosome Subunits, Large, Eukaryotic", "TreeNumberList": ["A11.284.430.214.190.875.811.870.700.750"], "ScopeNote": "The large subunit of the 80s ribosome of eukaryotes. It is composed of the 28S RIBOSOMAL RNA, the 5.8S RIBOSOMAL RNA, the 5S RIBOSOMAL RNA, and about 50 different RIBOSOMAL PROTEINS.\n    "}, "D013569": {"DescriptorName": "Synapses", "TreeNumberList": ["A08.850", "A11.284.149.165.420.780"], "ScopeNote": "Specialized junctions at which a neuron communicates with a target cell. At classical synapses, a neuron's presynaptic terminal releases a chemical transmitter stored in synaptic vesicles which diffuses across a narrow synaptic cleft and activates receptors on the postsynaptic membrane of the target cell. The target may be a dendrite, cell body, or axon of another neuron, or a specialized region of a muscle or secretory cell. Neurons may also communicate via direct electrical coupling with ELECTRICAL SYNAPSES. Several other non-synaptic chemical or electric signal transmitting processes occur via extracellular mediated interactions.\n    "}, "D009186": {"DescriptorName": "Myelin Sheath", "TreeNumberList": ["A08.637.600.500", "A08.637.800.500", "A08.675.542.512.560", "A08.800.800.690.500", "A10.755.503", "A11.284.149.165.600", "A11.650.600.500", "A11.650.800.500", "A11.671.501.512.560", "A11.671.514.553"], "ScopeNote": "The lipid-rich sheath surrounding AXONS in both the CENTRAL NERVOUS SYSTEMS and PERIPHERAL NERVOUS SYSTEM. The myelin sheath is an electrical insulator and allows faster and more energetically efficient conduction of impulses. The sheath is formed by the cell membranes of glial cells (SCHWANN CELLS in the peripheral and OLIGODENDROGLIA in the central nervous system). Deterioration of the sheath in DEMYELINATING DISEASES is a serious clinical problem.\n    "}, "D055944": {"DescriptorName": "Magnetosomes", "TreeNumberList": ["A11.284.430.214.190.875.450", "A20.859"], "ScopeNote": "Membrane-bound prokaryotic organelles of magnetotactic bacteria that contain chains of MAGNETITE crystals which orient the bacteria to geomagnetic fields.\n    "}, "D050418": {"DescriptorName": "Pancreatic Polypeptide-Secreting Cells", "TreeNumberList": ["A03.734.414.587", "A06.300.414.587", "A06.390.650", "A11.382.625.900", "A11.436.294.900"], "ScopeNote": "A group of islet cells (10-35%) which secrete PANCREATIC POLYPEPTIDE, a hormone that regulates APPETITE and FOOD INTAKE.\n    "}, "D016466": {"DescriptorName": "CHO Cells", "TreeNumberList": ["A11.251.210.200", "A11.436.155"], "ScopeNote": "CELL LINE derived from the ovary of the Chinese hamster, Cricetulus griseus (CRICETULUS). The species is a favorite for cytogenetic studies because of its small chromosome number. The cell line has provided model systems for the study of genetic alterations in cultured mammalian cells.\n    "}, "D044603": {"DescriptorName": "Cellulosomes", "TreeNumberList": ["A11.284.180.120"], "ScopeNote": "Extracellular structures found in a variety of microorganisms. They contain CELLULASES and play an important role in the digestion of CELLULOSE.\n    "}, "D004721": {"DescriptorName": "Endoplasmic Reticulum", "TreeNumberList": ["A11.284.430.214.190.875.248"], "ScopeNote": "A system of cisternae in the CYTOPLASM of many cells. In places the endoplasmic reticulum is continuous with the plasma membrane (CELL MEMBRANE) or outer membrane of the nuclear envelope. If the outer surfaces of the endoplasmic reticulum membranes are coated with ribosomes, the endoplasmic reticulum is said to be rough-surfaced (ENDOPLASMIC RETICULUM, ROUGH); otherwise it is said to be smooth-surfaced (ENDOPLASMIC RETICULUM, SMOOTH). (King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D002628": {"DescriptorName": "Chemoreceptor Cells", "TreeNumberList": ["A08.675.650.915.500", "A08.800.950.500", "A11.671.650.915.500"], "ScopeNote": "Cells specialized to detect chemical substances and relay that information centrally in the nervous system. Chemoreceptor cells may monitor external stimuli, as in TASTE and OLFACTION, or internal stimuli, such as the concentrations of OXYGEN and CARBON DIOXIDE in the blood.\n    "}, "D054885": {"DescriptorName": "Cumulus Cells", "TreeNumberList": ["A05.360.319.114.630.535.200.500", "A06.300.312.497.535.300.500", "A11.382.812.500", "A11.436.329.500"], "ScopeNote": "The granulosa cells of the cumulus oophorus which surround the OVUM in the GRAAFIAN FOLLICLE. At OVULATION they are extruded with OVUM.\n    "}, "D012303": {"DescriptorName": "Ring Chromosomes", "TreeNumberList": ["A11.284.187.788", "C23.550.210.760", "G05.360.162.788", "G05.365.590.175.760"], "ScopeNote": "Aberrant chromosomes with no ends, i.e., circular.\n    "}, "D056945": {"DescriptorName": "Hep G2 Cells", "TreeNumberList": ["A11.251.860.180.432", "A11.436.348.500"], "ScopeNote": "A human liver tumor cell line used to study a variety of liver-specific metabolic functions.\n    "}, "D065206": {"DescriptorName": "Extracellular Traps", "TreeNumberList": ["A11.284.295.495"], "ScopeNote": "Extracellular structure primarily composed of CHROMATIN and associated PROTEASES.\n    "}, "D055098": {"DescriptorName": "Endocrine Cells", "TreeNumberList": ["A11.382"], "ScopeNote": "Secretory cells of the ductless glands. They secrete HORMONES directly into the blood circulation (internal secretion) to be carried to the target cells. The secreted chemicals can be PEPTIDES; STEROIDS; NEUROPEPTIDES; or BIOGENIC AMINES.\n    "}, "D055099": {"DescriptorName": "Neuroendocrine Cells", "TreeNumberList": ["A11.382.944"], "ScopeNote": "Specialized NEURONS that produce hormones, such as NEUROPEPTIDES or BIOGENIC AMINES. They generally are in the NERVOUS SYSTEM, such as HYPOTHALAMUS, but can be found in other organs or systems. These neurons contain dense neurosecretory granules and PROPROTEIN CONVERTASES allowing the rapidly release of NEUROHORMONES into the blood circulation upon stimulation.\n    "}, "D005057": {"DescriptorName": "Eukaryotic Cells", "TreeNumberList": ["A11.450"], "ScopeNote": "Cells of the higher organisms, containing a true nucleus bounded by a nuclear membrane.\n    "}, "D009451": {"DescriptorName": "Neuroeffector Junction", "TreeNumberList": ["A08.800.550.550", "A08.850.550", "A11.284.149.165.420.780.550"], "ScopeNote": "The synapse between a neuron (presynaptic) and an effector cell other than another neuron (postsynaptic). Neuroeffector junctions include synapses onto muscles and onto secretory cells.\n    "}, "D009457": {"DescriptorName": "Neuroglia", "TreeNumberList": ["A08.637", "A11.650"], "ScopeNote": "The non-neuronal cells of the nervous system. They not only provide physical support, but also respond to injury, regulate the ionic and chemical composition of the extracellular milieu, participate in the BLOOD-BRAIN BARRIER and BLOOD-RETINAL BARRIER, form the myelin insulation of nervous pathways, guide neuronal migration during development, and exchange metabolites with neurons. Neuroglia have high-affinity transmitter uptake systems, voltage-dependent and transmitter-gated ion channels, and can release transmitters, but their role in signaling (as in many other functions) is unclear.\n    "}, "D009454": {"DescriptorName": "Neurofibrils", "TreeNumberList": ["A08.675.609", "A11.284.430.214.190.750.640", "A11.671.573"], "ScopeNote": "The delicate interlacing threads, formed by aggregations of neurofilaments and neurotubules, coursing through the CYTOPLASM of the body of a NEURON and extending from one DENDRITE into another or into the AXON.\n    "}, "D000066450": {"DescriptorName": "Mouse Embryonic Stem Cells", "TreeNumberList": ["A11.872.700.250.875"], "ScopeNote": "PLURIPOTENT STEM CELLS derived from the BLASTOCYST INNER CELL MASS of day 3.5 mouse embryos.\n    "}, "D048631": {"DescriptorName": "Micronucleus, Germline", "TreeNumberList": ["A11.284.430.106.575", "A11.284.430.214.190.875.117.575"], "ScopeNote": "The smaller, reproductive, transcriptionally inert nucleus in the cells of ciliate protozoans, as distinguished from the larger, vegetative, transcriptionally active MACRONUCLEUS. Micronuclei participate in MEIOSIS and autogamy during GENETIC CONJUGATION.\n    "}, "D010295": {"DescriptorName": "Parietal Cells, Gastric", "TreeNumberList": ["A03.556.875.875.440.708", "A10.615.550.291.650", "A11.436.708"], "ScopeNote": "Rounded or pyramidal cells of the GASTRIC GLANDS. They secrete HYDROCHLORIC ACID and produce gastric intrinsic factor, a glycoprotein that binds VITAMIN B12.\n    "}, "D045325": {"DescriptorName": "HCT116 Cells", "TreeNumberList": ["A11.251.210.190.380", "A11.251.860.180.380"], "ScopeNote": "Human COLORECTAL CARCINOMA cell line.\n    "}, "D058985": {"DescriptorName": "Side-Population Cells", "TreeNumberList": ["A11.872.785"], "ScopeNote": "A group of cells identified on FLOW CYTOMETRY profiles as distinct from the main group of cells by their ability to extrude the fluorescent dye Hoechst 33342, often a characteristic property of less differentiated progenitor and STEM CELLS.\n    "}, "D000071037": {"DescriptorName": "Place Cells", "TreeNumberList": ["A08.675.790.500", "A11.671.790.500"], "ScopeNote": "Pyramidal neurons in the HIPPOCAMPUS that play a role in cognitive representation of a specific location within a space.\n    "}, "D022181": {"DescriptorName": "COP-Coated Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190.880.180.180"], "ScopeNote": "TRANSPORT VESICLES formed when cell-membrane coated pits (COATED PITS, CELL-MEMBRANE) invaginate and pinch off. The outer surface of these vesicles is covered with a lattice-like network of COP (coat protein complex) proteins, either COPI or COPII. COPI coated vesicles transport backwards from the cisternae of the GOLGI APPARATUS to the rough endoplasmic reticulum (ENDOPLASMIC RETICULUM, ROUGH), while COPII coated vesicles transport forward from the rough endoplasmic reticulum to the Golgi apparatus.\n    "}, "D000071038": {"DescriptorName": "Grid Cells", "TreeNumberList": ["A08.675.324", "A11.671.322"], "ScopeNote": "Neurons in the ENTORHINAL CORTEX that project to the HIPPOCAMPUS. Grid cells and PLACE CELLS play a role in cognitive representation of spatial memory and navigation.\n    "}, "D000050": {"DescriptorName": "Acanthocytes", "TreeNumberList": ["A11.118.290.330.100", "A11.443.240.330.100", "A15.145.229.334.330.100"], "ScopeNote": "Erythrocytes with protoplasmic projections giving the cell a thorny appearance.\n    "}, "D059547": {"DescriptorName": "Stereocilia", "TreeNumberList": ["A11.284.180.800"], "ScopeNote": "Mechanosensing organelles of hair cells which respond to fluid motion or fluid pressure changes. They have various functions in many different animals, but are primarily used in hearing.\n    "}, "D019556": {"DescriptorName": "COS Cells", "TreeNumberList": ["A11.251.210.172.500", "A11.329.228.220"], "ScopeNote": "CELL LINES derived from the CV-1 cell line by transformation with a replication origin defective mutant of SV40 VIRUS, which codes for wild type large T antigen (ANTIGENS, POLYOMAVIRUS TRANSFORMING). They are used for transfection and cloning. (The CV-1 cell line was derived from the kidney of an adult male African green monkey (CERCOPITHECUS AETHIOPS).)\n    "}, "D015603": {"DescriptorName": "Keratinocytes", "TreeNumberList": ["A11.409.500", "A11.436.397"], "ScopeNote": "Epidermal cells which synthesize keratin and undergo characteristic changes as they move upward from the basal layers of the epidermis to the cornified (horny) layer of the skin. Successive stages of differentiation of the keratinocytes forming the epidermal layers are basal cell, spinous or prickle cell, and the granular cell.\n    "}, "D023461": {"DescriptorName": "Myeloid Progenitor Cells", "TreeNumberList": ["A11.148.378.590", "A11.627.635", "A11.872.378.590", "A15.378.316.378.590"], "ScopeNote": "Stem cells derived from HEMATOPOIETIC STEM CELLS. Derived from these myeloid progenitor cells are the MEGAKARYOCYTES; ERYTHROID CELLS; MYELOID CELLS; and some DENDRITIC CELLS.\n    "}, "D000069797": {"DescriptorName": "Adipocytes, Beige", "TreeNumberList": ["A11.329.114.125"], "ScopeNote": "Brown fat-like cells that develop in the WHITE FAT from non-MYOGENIC REGULATORY FACTOR 5 expressing CELL LINEAGE.\n    "}, "D015743": {"DescriptorName": "Giant Cells, Foreign-Body", "TreeNumberList": ["A11.329.372.376", "A11.500.376", "A11.627.482.376", "A11.733.397.376", "A15.382.670.522.376", "A15.382.680.397.376"], "ScopeNote": "Multinucleated cells (fused macrophages), characteristic of granulomatous inflammation, which form around exogenous material in the skin. They are similar in appearance to Langhans giant cells (GIANT CELLS, LANGHANS), but foreign-body giant cells have more abundant chromatin and their nuclei are scattered in an irregular pattern in the cytoplasm.\n    "}, "D064652": {"DescriptorName": "Basal Bodies", "TreeNumberList": ["A11.284.430.214.190.750.585.079"], "ScopeNote": "Structures which form the base of FLAGELLA and CILIA. They contain nine triplets of MICROTUBULES that are arranged around the periphery and that serve as the nucleation center for AXONEME assembly.\n    "}, "D015744": {"DescriptorName": "Giant Cells, Langhans", "TreeNumberList": ["A11.329.372.380", "A11.500.380", "A11.627.482.380", "A11.733.397.380", "A15.382.670.522.380", "A15.382.680.397.380"], "ScopeNote": "Multinucleated cells (fused macrophages) seen in granulomatous inflammations such as tuberculosis, syphilis, sarcoidosis, and deep fungal infections. They resemble foreign-body giant cells (GIANT CELLS, FOREIGN BODY) but Langhans giant cells contain less chromatin and their nuclei are arranged peripherally in a horseshoe-shaped pattern. Langhans giant cells occur frequently in delayed hypersensitivity.\n    "}, "D017358": {"DescriptorName": "Cell Wall Skeleton", "TreeNumberList": ["A11.284.183.200", "D12.776.097.162", "D12.776.395.560.186"], "ScopeNote": "A mucoprotein found in the cell wall of various types of bacteria. It has adjuvant and antitumor activities and has been used to augment the production of lymphokine-activated killer (LAK) cells.\n    "}, "D065309": {"DescriptorName": "Atypical Squamous Cells of the Cervix", "TreeNumberList": ["A11.436.123", "C04.834.818.249", "C13.351.500.852.593.074.249", "C23.149.500"], "ScopeNote": "Morphological abnormalities of the cervical EPITHELIUM, usually revealed in PAP SMEAR, which do not meet the criteria for squamous CERVICAL INTRAEPITHELIAL NEOPLASIA or SQUAMOUS CELL CARCINOMAS of the CERVIX . It may be a sign of infection with certain types of human papillomavirus (HPV).or sign of a benign (not cancer) growth, such as a cyst or polyp or, in menopausal women, of low hormone levels. More testing, such as HPV test, may be needed.\n    "}, "D010861": {"DescriptorName": "Fimbriae, Bacterial", "TreeNumberList": ["A11.284.180.285", "A20.843"], "ScopeNote": "Thin, hairlike appendages, 1 to 20 microns in length and often occurring in large numbers, present on the cells of gram-negative bacteria, particularly Enterobacteriaceae and Neisseria. Unlike flagella, they do not possess motility, but being protein (pilin) in nature, they possess antigenic and hemagglutinating properties. They are of medical importance because some fimbriae mediate the attachment of bacteria to cells via adhesins (ADHESINS, BACTERIAL). Bacterial fimbriae refer to common pili, to be distinguished from the preferred use of \"pili\", which is confined to sex pili (PILI, SEX).\n    "}, "D000072916": {"DescriptorName": "Peripheral Blood Stem Cells", "TreeNumberList": ["A11.872.378.795"], "ScopeNote": "Hematopoietic stem cells found in peripheral blood circulation.\n    "}, "D020394": {"DescriptorName": "Vault Ribonucleoprotein Particles", "TreeNumberList": ["A11.284.430.214.190.875.930", "D12.776.157.725.500.937", "D12.776.664.962.500.937"], "ScopeNote": "Large cytoplasmic ribonucleoprotein particles that have an eight-fold symmetry with a central pore and petal-like structure giving the appearance of an octagonal dome. (The Dictionary of Cell Biology, Lackie and Dow, 2nd ed.)\n    "}, "D020397": {"DescriptorName": "Goblet Cells", "TreeNumberList": ["A03.556.124.369.320", "A04.329.597.320", "A04.531.520.320", "A04.760.259", "A10.615.550.444.321", "A10.615.550.760.520.320", "A10.615.550.760.600.320", "A11.436.298"], "ScopeNote": "A glandular epithelial cell or a unicellular gland. Goblet cells secrete MUCUS. They are scattered in the epithelial linings of many organs, especially the SMALL INTESTINE and the RESPIRATORY TRACT.\n    "}, "D017956": {"DescriptorName": "Photoreceptor Cells, Invertebrate", "TreeNumberList": ["A08.675.650.850.625.660", "A08.675.650.915.937.650", "A08.800.950.937.650", "A09.371.729.831.625.660", "A11.671.650.850.625.660", "A11.671.650.915.937.650", "A13.750"], "ScopeNote": "Specialized cells in the invertebrates that detect and transduce light. They are predominantly rhabdomeric with an array of photosensitive microvilli. Illumination depolarizes invertebrate photoreceptors by stimulating Na+ influx across the plasma membrane.\n    "}, "D002799": {"DescriptorName": "Cholinergic Fibers", "TreeNumberList": ["A08.675.127.500", "A08.675.542.234", "A11.671.188.500", "A11.671.501.234"], "ScopeNote": "Nerve fibers liberating acetylcholine at the synapse after an impulse.\n    "}, "D016175": {"DescriptorName": "B-Lymphocyte Subsets", "TreeNumberList": ["A11.063.438.450", "A11.118.637.555.567.550.450", "A11.118.637.555.567.562.200", "A15.145.229.637.555.567.550.450", "A15.145.229.637.555.567.562.200", "A15.382.032.438.450", "A15.382.490.555.567.550.300", "A15.382.490.555.567.562.450"], "ScopeNote": "A classification of B-lymphocytes based on structurally or functionally different populations of cells.\n    "}, "D001757": {"DescriptorName": "Blastomeres", "TreeNumberList": ["A11.872.700.250.130", "A16.094"], "ScopeNote": "Undifferentiated cells resulting from cleavage of a fertilized egg (ZYGOTE). Inside the intact ZONA PELLUCIDA, each cleavage yields two blastomeres of about half size of the parent cell. Up to the 8-cell stage, all of the blastomeres are totipotent. The 16-cell MORULA contains outer cells and inner cells.\n    "}, "D057026": {"DescriptorName": "Induced Pluripotent Stem Cells", "TreeNumberList": ["A11.872.040.500", "A11.872.700.500"], "ScopeNote": "Cells from adult organisms that have been reprogrammed into a pluripotential state similar to that of EMBRYONIC STEM CELLS.\n    "}, "D000073637": {"DescriptorName": "Oligodendrocyte Precursor Cells", "TreeNumberList": ["A08.637.550", "A11.650.550", "A11.872.653.500"], "ScopeNote": "Neuroglial cells that first appear during mid-embryogenesis in the central nervous system of mammals and give rise to OLIGODENDROCYTES. Mitotically-active populations remain through late adulthood and are capable of regenerating MYELIN lost to disease or injury.\n    "}, "D004847": {"DescriptorName": "Epithelial Cells", "TreeNumberList": ["A11.436"], "ScopeNote": "Cells that line the inner and outer surfaces of the body by forming cellular layers (EPITHELIUM) or masses. Epithelial cells lining the SKIN; the MOUTH; the NOSE; and the ANAL CANAL derive from ectoderm; those lining the RESPIRATORY SYSTEM and the DIGESTIVE SYSTEM derive from endoderm; others (CARDIOVASCULAR SYSTEM and LYMPHATIC SYSTEM) derive from mesoderm. Epithelial cells can be classified mainly by cell shape and function into squamous, glandular and transitional epithelial cells.\n    "}, "D019879": {"DescriptorName": "Paneth Cells", "TreeNumberList": ["A03.556.124.369.700", "A10.615.550.444.700", "A11.436.700"], "ScopeNote": "Differentiated epithelial cells of the INTESTINAL MUCOSA, found in the basal part of the intestinal crypts of Lieberkuhn. Paneth cells secrete GROWTH FACTORS, digestive enzymes such as LYSOZYME and antimicrobial peptides such as cryptdins (ALPHA-DEFENSINS) into the crypt lumen.\n    "}, "D032961": {"DescriptorName": "Sperm Midpiece", "TreeNumberList": ["A05.360.490.890.830", "A11.497.760.450"], "ScopeNote": "The middle piece of the spermatozoon is a highly organized segment consisting of MITOCHONDRIA, the outer dense fibers and the core microtubular structure.\n    "}, "D002898": {"DescriptorName": "Chromosomes, Human, Pair 8", "TreeNumberList": ["A11.284.187.520.300.325.340", "G05.360.162.520.300.325.340"], "ScopeNote": "A specific pair of GROUP C CHROMOSOMES of the human chromosome classification.\n    "}, "D002899": {"DescriptorName": "Chromosomes, Human, Pair 9", "TreeNumberList": ["A11.284.187.520.300.325.345", "G05.360.162.520.300.325.345"], "ScopeNote": "A specific pair of GROUP C CHROMSOMES of the human chromosome classification.\n    "}, "D006570": {"DescriptorName": "Heterochromatin", "TreeNumberList": ["A11.284.430.106.279.345.190.160.180.383", "D12.776.664.224.466", "G05.360.160.180.383"], "ScopeNote": "The portion of chromosome material that remains condensed and is transcriptionally inactive during INTERPHASE.\n    "}, "D002892": {"DescriptorName": "Chromosomes, Human, Pair 22", "TreeNumberList": ["A11.284.187.520.300.505.515", "G05.360.162.520.300.505.515"], "ScopeNote": "A specific pair of GROUP G CHROMOSOMES of the human chromosome classification.\n    "}, "D002893": {"DescriptorName": "Chromosomes, Human, Pair 3", "TreeNumberList": ["A11.284.187.520.300.235.250", "G05.360.162.520.300.235.250"], "ScopeNote": "A specific pair of human chromosomes in group A (CHROMOSOMES, HUMAN, 1-3) of the human chromosome classification.\n    "}, "D002890": {"DescriptorName": "Chromosomes, Human, Pair 20", "TreeNumberList": ["A11.284.187.520.300.460.470", "G05.360.162.520.300.460.470"], "ScopeNote": "A specific pair of GROUP F CHROMOSOMES of the human chromosome classification.\n    "}, "D002891": {"DescriptorName": "Chromosomes, Human, Pair 21", "TreeNumberList": ["A11.284.187.520.300.505.510", "G05.360.162.520.300.505.510"], "ScopeNote": "A specific pair of GROUP G CHROMOSOMES of the human chromosome classification.\n    "}, "D002896": {"DescriptorName": "Chromosomes, Human, Pair 6", "TreeNumberList": ["A11.284.187.520.300.325.330", "G05.360.162.520.300.325.330"], "ScopeNote": "A specific pair GROUP C CHROMSOMES of the human chromosome classification.\n    "}, "D002897": {"DescriptorName": "Chromosomes, Human, Pair 7", "TreeNumberList": ["A11.284.187.520.300.325.335", "G05.360.162.520.300.325.335"], "ScopeNote": "A specific pair of GROUP C CHROMOSOMES of the human chromosome classification.\n    "}, "D002894": {"DescriptorName": "Chromosomes, Human, Pair 4", "TreeNumberList": ["A11.284.187.520.300.280.285", "G05.360.162.520.300.280.285"], "ScopeNote": "A specific pair of GROUP B CHROMOSOMES of the human chromosome classification.\n    "}, "D002895": {"DescriptorName": "Chromosomes, Human, Pair 5", "TreeNumberList": ["A11.284.187.520.300.280.290", "G05.360.162.520.300.280.290"], "ScopeNote": "One of the two pairs of human chromosomes in the group B class (CHROMOSOMES, HUMAN, 4-5).\n    "}, "D006377": {"DescriptorName": "T-Lymphocytes, Helper-Inducer", "TreeNumberList": ["A11.118.637.555.567.550.500.400", "A11.118.637.555.567.569.200.400", "A11.118.637.555.567.569.500.400", "A15.145.229.637.555.567.550.500.400", "A15.145.229.637.555.567.569.200.400", "A15.145.229.637.555.567.569.500.400", "A15.382.490.555.567.550.500.400", "A15.382.490.555.567.569.200.400", "A15.382.490.555.567.569.500.400"], "ScopeNote": "Subpopulation of CD4+ lymphocytes that cooperate with other lymphocytes (either T or B) to initiate a variety of immune functions. For example, helper-inducer T-cells cooperate with B-cells to produce antibodies to thymus-dependent antigens and with other subpopulations of T-cells to initiate a variety of cell-mediated immune functions.\n    "}, "D020302": {"DescriptorName": "Weibel-Palade Bodies", "TreeNumberList": ["A11.284.430.214.190.500.950", "A11.284.430.214.190.875.190.190.950"], "ScopeNote": "Rod-shaped storage granules for VON WILLEBRAND FACTOR specific to endothelial cells.\n    "}, "D018874": {"DescriptorName": "Spheroids, Cellular", "TreeNumberList": ["A11.251.800"], "ScopeNote": "Spherical, heterogeneous aggregates of proliferating, quiescent, and necrotic cells in culture that retain three-dimensional architecture and tissue-specific functions. The ability to form spheroids is a characteristic trait of CULTURED TUMOR CELLS derived from solid TUMORS. Cells from normal tissues can also form spheroids. They represent an in-vitro model for studies of the biology of both normal and malignant cells. (From Bjerkvig, Spheroid Culture in Cancer Research, 1992, p4)\n    "}, "D013601": {"DescriptorName": "T-Lymphocytes", "TreeNumberList": ["A11.118.637.555.567.569", "A15.145.229.637.555.567.569", "A15.382.490.555.567.569"], "ScopeNote": "Lymphocytes responsible for cell-mediated immunity. Two types have been identified - cytotoxic (T-LYMPHOCYTES, CYTOTOXIC) and helper T-lymphocytes (T-LYMPHOCYTES, HELPER-INDUCER). They are formed when lymphocytes circulate through the THYMUS GLAND and differentiate to thymocytes. When exposed to an antigen, they divide rapidly and produce large numbers of new T cells sensitized to that antigen.\n    "}, "D013799": {"DescriptorName": "Theca Cells", "TreeNumberList": ["A05.360.319.114.630.535.400", "A06.300.312.497.535.600", "A11.329.850"], "ScopeNote": "The flattened stroma cells forming a sheath or theca outside the basal lamina lining the mature OVARIAN FOLLICLE. Thecal interstitial or stromal cells are steroidogenic, and produce primarily ANDROGENS which serve as precusors of ESTROGENS in the GRANULOSA CELLS.\n    "}, "D018871": {"DescriptorName": "Endoplasmic Reticulum, Smooth", "TreeNumberList": ["A11.284.430.214.190.875.248.310"], "ScopeNote": "A type of endoplasmic reticulum lacking associated ribosomes on the membrane surface. It exhibits a wide range of specialized metabolic functions including supplying enzymes for steroid synthesis, detoxification, and glycogen breakdown. In muscle cells, smooth endoplasmic reticulum is called SARCOPLASMIC RETICULUM.\n    "}, "D018870": {"DescriptorName": "Endoplasmic Reticulum, Rough", "TreeNumberList": ["A11.284.430.214.190.875.248.300", "A11.284.430.214.190.875.811.740.300"], "ScopeNote": "A type of endoplasmic reticulum (ER) where polyribosomes are present on the cytoplasmic surfaces of the ER membranes. This form of ER is prominent in cells specialized for protein secretion and its principal function is to segregate proteins destined for export or intracellular utilization.\n    "}, "D008465": {"DescriptorName": "Mechanoreceptors", "TreeNumberList": ["A08.675.650.915.750", "A08.800.950.750", "A11.671.650.915.750"], "ScopeNote": "Cells specialized to transduce mechanical stimuli and relay that information centrally in the nervous system. Mechanoreceptor cells include the INNER EAR hair cells, which mediate hearing and balance, and the various somatosensory receptors, often with non-neural accessory structures.\n    "}, "D019872": {"DescriptorName": "Chief Cells, Gastric", "TreeNumberList": ["A03.556.875.875.440.150", "A10.615.550.291.150", "A11.436.150"], "ScopeNote": "Epithelial cells that line the basal half of the GASTRIC GLANDS. Chief cells synthesize and export an inactive enzyme PEPSINOGEN which is converted into the highly proteolytic enzyme PEPSIN in the acid environment of the STOMACH.\n    "}, "D000072737": {"DescriptorName": "Myeloid-Derived Suppressor Cells", "TreeNumberList": ["A11.627.817"], "ScopeNote": "A heterogeneous, immature population of myeloid cells that can suppress the activity of T-CELLS and NATURAL KILLER CELLS in the INNATE IMMUNE RESPONSE and ADAPTIVE IMMUNE RESPONSE. They play important roles in ONCOGENESIS; INFLAMMATION; and INFECTION.\n    "}, "D057146": {"DescriptorName": "Multivesicular Bodies", "TreeNumberList": ["A11.284.430.214.190.875.190.880.337.500"], "ScopeNote": "Endosomes containing intraluminal vesicles which are formed by the inward budding of the endosome membrane. Multivesicular bodies (MVBs) may fuse with other organelles such as LYSOSOMES or fuse back with the PLASMA MEMBRANE releasing their contents by EXOCYTOSIS. The MVB intraluminal vesicles released into the extracellular environment are known as EXOSOMES.\n    "}, "D012730": {"DescriptorName": "Sex Chromosomes", "TreeNumberList": ["A11.284.187.865", "G05.360.162.865"], "ScopeNote": "The homologous chromosomes that are dissimilar in the heterogametic sex. There are the X CHROMOSOME, the Y CHROMOSOME, and the W, Z chromosomes (in animals in which the female is the heterogametic sex (the silkworm moth Bombyx mori, for example)). In such cases the W chromosome is the female-determining and the male is ZZ. (From King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D000067996": {"DescriptorName": "RAW 264.7 Cells", "TreeNumberList": ["A11.251.210.172.875", "A11.733.397.815"], "ScopeNote": "A transformed macrophage cell line isolated from ASCITES of mice infected with ABELSON MURINE LEUKEMIA VIRUS.\n    "}, "D022005": {"DescriptorName": "Adherens Junctions", "TreeNumberList": ["A11.284.149.165.420.020"], "ScopeNote": "Anchoring points where the CYTOSKELETON of neighboring cells are connected to each other. They are composed of specialized areas of the plasma membrane where bundles of the ACTIN CYTOSKELETON attach to the membrane through the transmembrane linkers, CADHERINS, which in turn attach through their extracellular domains to cadherins in the neighboring cell membranes. In sheets of cells, they form into adhesion belts (zonula adherens) that go all the way around a cell.\n    "}, "D022004": {"DescriptorName": "Chromosome Structures", "TreeNumberList": ["A11.284.430.106.279.345.190.160", "G05.360.160"], "ScopeNote": "Structures which are contained in or part of CHROMOSOMES.\n    "}, "D022003": {"DescriptorName": "Cell Nucleus Structures", "TreeNumberList": ["A11.284.430.106.279"], "ScopeNote": "Structures that are part of or contained in the CELL NUCLEUS.\n    "}, "D022002": {"DescriptorName": "Hemidesmosomes", "TreeNumberList": ["A11.284.149.165.165.360"], "ScopeNote": "An anchoring junction of the cell to a non-cellular substrate, similar in morphology to halves of DESMOSOMES. They are composed of specialized areas of the plasma membrane where INTERMEDIATE FILAMENTS bind on the cytoplasmic face to the transmembrane linkers, INTEGRINS, via intracellular attachment proteins, while the extracellular domain of the integrins binds to EXTRACELLULAR MATRIX PROTEINS.\n    "}, "D009697": {"DescriptorName": "Nucleolus Organizer Region", "TreeNumberList": ["A11.284.430.106.279.345.190.160.650", "G05.360.160.650", "G05.360.340.024.380.875"], "ScopeNote": "The chromosome region which is active in nucleolus formation and which functions in the synthesis of ribosomal RNA.\n    "}, "D017779": {"DescriptorName": "Sympathetic Fibers, Postganglionic", "TreeNumberList": ["A08.675.542.075.800", "A08.675.542.100.800", "A08.800.050.050.050.800", "A08.800.800.060.050.800", "A11.671.501.075.800", "A11.671.501.100.800"], "ScopeNote": "Nerve fibers which project from sympathetic ganglia to synapses on target organs. Sympathetic postganglionic fibers use norepinephrine as transmitter, except for those innervating eccrine sweat glands (and possibly some blood vessels) which use acetylcholine. They may also release peptide cotransmitters.\n    "}, "D017777": {"DescriptorName": "Parasympathetic Fibers, Postganglionic", "TreeNumberList": ["A08.675.127.500.700", "A08.675.542.100.700", "A08.675.542.234.700", "A08.800.050.050.050.700", "A08.800.050.600.650", "A08.800.800.060.050.700", "A11.671.188.500.700", "A11.671.501.100.700", "A11.671.501.234.700"], "ScopeNote": "Nerve fibers which project from parasympathetic ganglia to synapses on target organs. Parasympathetic postganglionic fibers use acetylcholine as transmitter. They may also release peptide cotransmitters.\n    "}, "D055611": {"DescriptorName": "Natural Killer T-Cells", "TreeNumberList": ["A11.118.637.555.567.569.290", "A15.145.229.637.555.567.569.360", "A15.382.490.555.567.569.470"], "ScopeNote": "A specialized subset of T-LYMPHOCYTES that exhibit features of INNATE IMMUNITY similar to that of NATURAL KILLER CELLS. They are reactive to glycolipids presented in the context of the major histocompatibility complex (MHC) class I-like molecule, CD1D ANTIGEN.\n    "}, "D055612": {"DescriptorName": "Cytokine-Induced Killer Cells", "TreeNumberList": ["A11.118.637.555.283", "A11.251.476", "A15.145.229.637.555.283", "A15.382.490.555.283"], "ScopeNote": "Mononuclear leukocytes that have been expanded in CELL CULTURE and activated with CYTOKINES such as INTERLEUKIN-2 to produce large numbers of highly cytotoxic cells.\n    "}, "D033661": {"DescriptorName": "Oocysts", "TreeNumberList": ["A11.870.740.600", "B05.500.675", "B05.775.740.600", "G07.345.500.550.500.675"], "ScopeNote": "Zygote-containing cysts of sporozoan protozoa. Further development in an oocyst produces small individual infective organisms called SPOROZOITES. Then, depending on the genus, the entire oocyst is called a sporocyst or the oocyst contains multiple sporocysts encapsulating the sporozoites.\n    "}, "D052939": {"DescriptorName": "Schizonts", "TreeNumberList": ["A11.870.740.800", "B05.500.800", "B05.775.740.800", "G07.345.500.550.500.800"], "ScopeNote": "Multinucleate cells or a stage in the development of sporozoan protozoa. It is exemplified by the life cycle of PLASMODIUM FALCIPARUM in the MALARIA infection cycle.\n    "}, "D007728": {"DescriptorName": "Kupffer Cells", "TreeNumberList": ["A11.329.372.588", "A11.627.482.588", "A11.733.397.588", "A15.382.670.522.588", "A15.382.680.397.588"], "ScopeNote": "Specialized phagocytic cells of the MONONUCLEAR PHAGOCYTE SYSTEM found on the luminal surface of the hepatic sinusoids. They filter bacteria and small foreign proteins out of the blood, and dispose of worn out red blood cells.\n    "}, "D020671": {"DescriptorName": "Posterior Horn Cells", "TreeNumberList": ["A08.186.854.697.500", "A08.675.650.675", "A11.671.650.675"], "ScopeNote": "Neurons in the SPINAL CORD DORSAL HORN whose cell bodies and processes are confined entirely to the CENTRAL NERVOUS SYSTEM. They receive collateral or direct terminations of dorsal root fibers. They send their axons either directly to ANTERIOR HORN CELLS or to the WHITE MATTER ascending and descending longitudinal fibers.\n    "}, "D020676": {"DescriptorName": "Glyoxysomes", "TreeNumberList": ["A11.284.430.214.190.500.585.250", "A11.284.430.214.190.875.190.190.755.250"], "ScopeNote": "Microbodies which occur in plant cells, and in some eukaryotic microorganisms, and which contain enzymes of the glyoxylate cycle. (Singleton and Stainsbury, Dictionary of Microbiology and Molecular Biology, 2nd ed)\n    "}, "D016501": {"DescriptorName": "Neurites", "TreeNumberList": ["A08.675.256.500", "A08.675.542.145.500", "A11.284.180.610", "A11.671.501.145.500", "A11.671.543"], "ScopeNote": "In tissue culture, hairlike projections of neurons stimulated by growth factors and other molecules. These projections may go on to form a branched tree of dendrites or a single axon or they may be reabsorbed at a later stage of development. \"Neurite\" may refer to any filamentous or pointed outgrowth of an embryonal or tissue-culture neural cell.\n    "}, "D020675": {"DescriptorName": "Peroxisomes", "TreeNumberList": ["A11.284.430.214.190.500.585.600", "A11.284.430.214.190.875.190.190.755.600"], "ScopeNote": "Microbodies which occur in animal and plant cells and in certain fungi and protozoa. They contain peroxidase, catalase, and allied enzymes. (From Singleton and Sainsbury, Dictionary of Microbiology and Molecular Biology, 2nd ed)\n    "}, "D032448": {"DescriptorName": "Myoblasts, Skeletal", "TreeNumberList": ["A11.872.620.500"], "ScopeNote": "Precursor cells destined to differentiate into skeletal myocytes (MYOCYTES, SKELETAL).\n    "}, "D018374": {"DescriptorName": "LLC-PK1 Cells", "TreeNumberList": ["A11.251.210.520", "A11.436.520"], "ScopeNote": "Epithelial cell line originally derived from porcine kidneys. It is used for pharmacologic and metabolic studies.\n    "}, "D059167": {"DescriptorName": "Mirror Neurons", "TreeNumberList": ["A08.675.500", "A11.671.487"], "ScopeNote": "Neurons that fire when an animal acts or observes the same action of another thus coding the motor response. They were originally discovered in the premotor and parietal cortex of the monkey and studies have shown that neurons that have a similar mechanism are present in humans. Mirror neurons are theorized to be related to social cognition.\n    "}, "D032390": {"DescriptorName": "Myoblasts, Smooth Muscle", "TreeNumberList": ["A11.872.620.510"], "ScopeNote": "Precursor cells destined to differentiate into smooth muscle myocytes (MYOCYTES, SMOOTH MUSCLE).\n    "}, "D008861": {"DescriptorName": "Microsomes", "TreeNumberList": ["A11.284.835.540"], "ScopeNote": "Artifactual vesicles formed from the endoplasmic reticulum when cells are disrupted. They are isolated by differential centrifugation and are composed of three structural features: rough vesicles, smooth vesicles, and ribosomes. Numerous enzyme activities are associated with the microsomal fraction. (Glick, Glossary of Biochemistry and Molecular Biology, 1990; from Rieger et al., Glossary of Genetics: Classical and Molecular, 5th ed)\n    "}, "D008862": {"DescriptorName": "Microsomes, Liver", "TreeNumberList": ["A11.284.835.540.541"], "ScopeNote": "Closed vesicles of fragmented endoplasmic reticulum created when liver cells or tissue are disrupted by homogenization. They may be smooth or rough.\n    "}, "D050199": {"DescriptorName": "Podocytes", "TreeNumberList": ["A05.810.453.324.359.372.650", "A05.810.453.736.520.720", "A11.436.720"], "ScopeNote": "Highly differentiated epithelial cells of the visceral layer of BOWMAN CAPSULE of the KIDNEY. They are composed of a cell body with major CELL SURFACE EXTENSIONS and secondary fingerlike extensions called pedicels. They enwrap the KIDNEY GLOMERULUS capillaries with their cell surface extensions forming a filtration structure. The pedicels of neighboring podocytes interdigitate with each other leaving between them filtration slits that are bridged by an extracellular structure impermeable to large macromolecules called the slit diaphragm, and provide the last barrier to protein loss in the KIDNEY.\n    "}, "D000938": {"DescriptorName": "Antigen-Presenting Cells", "TreeNumberList": ["A11.066", "A15.382.066"], "ScopeNote": "A heterogeneous group of immunocompetent cells that mediate the cellular immune response by processing and presenting antigens to the T-cells. Traditional antigen-presenting cells include MACROPHAGES; DENDRITIC CELLS; LANGERHANS CELLS; and B-LYMPHOCYTES. FOLLICULAR DENDRITIC CELLS are not traditional antigen-presenting cells, but because they hold antigen on their cell surface in the form of IMMUNE COMPLEXES for B-cell recognition they are considered so by some authors.\n    "}, "D066026": {"DescriptorName": "Endothelial Progenitor Cells", "TreeNumberList": ["A11.148.174", "A11.436.275.182"], "ScopeNote": "Cells derived from BONE MARROW that circulate in the adult bloodstream and possess the potential to proliferate and differentiate into mature ENDOTHELIAL CELLS.\n    "}, "D013102": {"DescriptorName": "Spherocytes", "TreeNumberList": ["A11.118.290.330.802", "A11.443.240.330.802", "A15.145.229.334.330.802"], "ScopeNote": "Small, abnormal spherical red blood cells with more than the normal amount of hemoglobin.\n    "}, "D058628": {"DescriptorName": "Myofibroblasts", "TreeNumberList": ["A11.329.228.975", "A11.620.520.500"], "ScopeNote": "Spindle-shaped cells with characteristic CONTRACTILE PROTEINS and structures that contribute to the WOUND HEALING process. They occur in GRANULATION TISSUE and also in pathological processes such as FIBROSIS.\n    "}, "D034881": {"DescriptorName": "Nuclear Lamina", "TreeNumberList": ["A11.284.149.165.630.500", "A11.284.430.106.279.345.700.700", "A11.284.430.106.279.692.314", "A11.284.835.514.700.500"], "ScopeNote": "A lattice of fibrils which covers the entire inner surface of the nuclear envelope and interlinks nuclear pores (NUCLEAR PORE).\n    "}, "D013104": {"DescriptorName": "Spheroplasts", "TreeNumberList": ["A11.868", "B03.110.761", "B05.110.761"], "ScopeNote": "Cells, usually bacteria or yeast, which have partially lost their cell wall, lost their characteristic shape and become round.\n    "}, "D016676": {"DescriptorName": "Macrophages, Alveolar", "TreeNumberList": ["A11.329.372.600", "A11.627.482.600", "A11.733.397.600", "A15.382.670.522.600", "A15.382.680.397.600"], "ScopeNote": "Round, granular, mononuclear phagocytes found in the alveoli of the lungs. They ingest small inhaled particles resulting in degradation and presentation of the antigen to immunocompetent cells.\n    "}, "D019902": {"DescriptorName": "Chondrocytes", "TreeNumberList": ["A11.329.171"], "ScopeNote": "Polymorphic cells that form cartilage.\n    "}, "D001016": {"DescriptorName": "Aortic Bodies", "TreeNumberList": ["A08.675.650.915.500.600.050", "A08.800.950.500.600.050", "A11.671.650.915.500.600.050"], "ScopeNote": "Small clusters of chemoreceptive and supporting cells located near the ARCH OF THE AORTA; the PULMONARY ARTERIES; and the CORONARY ARTERIES. The aortic bodies sense PH; CARBON DIOXIDE; and OXYGEN concentrations in the BLOOD and participate in the control of RESPIRATION. The aortic bodies should not be confused with the PARA-AORTIC BODIES in the abdomen (which are sometimes also called aortic bodies).\n    "}, "D002875": {"DescriptorName": "Chromosomes", "TreeNumberList": ["A11.284.187", "A11.284.430.106.279.345.190", "G05.360.162"], "ScopeNote": "In a prokaryotic cell or in the nucleus of a eukaryotic cell, a structure consisting of or containing DNA which carries the genetic information essential to the cell. (From Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D002876": {"DescriptorName": "Chromosomes, Bacterial", "TreeNumberList": ["A11.284.187.190", "A20.812", "G05.360.162.190"], "ScopeNote": "Structures within the nucleus of bacterial cells consisting of or containing DNA, which carry genetic information essential to the cell.\n    "}, "D002877": {"DescriptorName": "Chromosomes, Human", "TreeNumberList": ["A11.284.187.520.300", "G05.360.162.520.300"], "ScopeNote": "Very long DNA molecules and associated proteins, HISTONES, and non-histone chromosomal proteins (CHROMOSOMAL PROTEINS, NON-HISTONE). Normally 46 chromosomes, including two sex chromosomes are found in the nucleus of human cells. They carry the hereditary information of the individual.\n    "}, "D002878": {"DescriptorName": "Chromosomes, Human, Pair 1", "TreeNumberList": ["A11.284.187.520.300.235.240", "G05.360.162.520.300.235.240"], "ScopeNote": "A specific pair of human chromosomes in group A (CHROMOSOMES, HUMAN, 1-3) of the human chromosome classification.\n    "}, "D000074523": {"DescriptorName": "Suprachiasmatic Nucleus Neurons", "TreeNumberList": ["A08.186.211.180.497.342.625.500", "A08.186.211.200.317.357.342.625.500", "A08.675.947", "A11.671.947"], "ScopeNote": "Neurons of the SUPRACHIASMATIC NUCLEUS.\n    "}, "D059290": {"DescriptorName": "Dopaminergic Neurons", "TreeNumberList": ["A08.675.278", "A11.671.270"], "ScopeNote": "Neurons whose primary neurotransmitter is DOPAMINE.\n    "}, "D021601": {"DescriptorName": "trans-Golgi Network", "TreeNumberList": ["A11.284.430.214.190.875.336.850"], "ScopeNote": "A network of membrane compartments, located at the cytoplasmic side of the GOLGI APPARATUS, where proteins and lipids are sorted for transport to various locations in the cell or cell membrane.\n    "}, "D041681": {"DescriptorName": "NIH 3T3 Cells", "TreeNumberList": ["A11.251.210.100.550", "A11.329.228.100.550"], "ScopeNote": "A continuous cell line of high contact-inhibition established from NIH Swiss mouse embryo cultures. The cells are useful for DNA transfection and transformation studies. (From ATCC [Internet]. Virginia: American Type Culture Collection; c2002 [cited 2002 Sept 26]. Available from http://www.atcc.org/)\n    "}, "D000071182": {"DescriptorName": "Autophagosomes", "TreeNumberList": ["A11.284.430.214.190.875.190.700.500"], "ScopeNote": "Large spherical double-layered structures which function in AUTOPHAGY to engulf intracellular components such as ORGANELLES or pathogens. Their outer membrane then fuses with the LYSOSOME and the inner membrane and contents are digested by lysosomal HYDROLASES.\n    "}, "D013077": {"DescriptorName": "Sperm Head", "TreeNumberList": ["A05.360.490.890.820", "A11.497.760.400"], "ScopeNote": "The anterior portion of the spermatozoon (SPERMATOZOA) that contains mainly the nucleus with highly compact CHROMATIN material.\n    "}, "D025042": {"DescriptorName": "Amacrine Cells", "TreeNumberList": ["A08.675.358.050", "A08.675.650.850.500", "A09.371.729.831.500", "A11.671.358.050", "A11.671.650.850.500"], "ScopeNote": "INTERNEURONS of the vertebrate RETINA. They integrate, modulate, and interpose a temporal domain in the visual message presented to the RETINAL GANGLION CELLS, with which they synapse in the inner plexiform layer.\n    "}, "D022001": {"DescriptorName": "Focal Adhesions", "TreeNumberList": ["A11.284.149.165.165.285"], "ScopeNote": "An anchoring junction of the cell to a non-cellular substrate. It is composed of a specialized area of the plasma membrane where bundles of the ACTIN CYTOSKELETON terminate and attach to the transmembrane linkers, INTEGRINS, which in turn attach through their extracellular domains to EXTRACELLULAR MATRIX PROTEINS.\n    "}, "D064201": {"DescriptorName": "Trichomes", "TreeNumberList": ["A11.284.917", "A18.024.750.825"], "ScopeNote": "Hair-like extensions on specialized epidermal surfaces of plants which protect against damage from insects, animals, light degradation and fungal infection. Trichomes may also occur on certain unicellular EUKARYOTES.\n    "}, "D000072956": {"DescriptorName": "Adult Germline Stem Cells", "TreeNumberList": ["A11.872.040.250"], "ScopeNote": "Progenitor stem cells found in the testicles.\n    "}, "D013172": {"DescriptorName": "Spores, Fungal", "TreeNumberList": ["A11.870.710", "A19.374.500", "B05.775.710"], "ScopeNote": "Reproductive bodies produced by fungi.\n    "}, "D013171": {"DescriptorName": "Spores, Bacterial", "TreeNumberList": ["A11.870.700", "B05.775.700"], "ScopeNote": "Heat and stain resistant, metabolically inactive bodies formed within the vegetative cells of bacteria of the genera Bacillus and Clostridium.\n    "}, "D013170": {"DescriptorName": "Spores", "TreeNumberList": ["A11.870", "B05.775"], "ScopeNote": "The reproductive elements of lower organisms, such as BACTERIA; FUNGI; and cryptogamic plants.\n    "}, "D018087": {"DescriptorName": "Plastids", "TreeNumberList": ["A11.284.430.214.190.875.700"], "ScopeNote": "Self-replicating cytoplasmic organelles of plant and algal cells that contain pigments and may synthesize and accumulate various substances. PLASTID GENOMES are used in phylogenetic studies.\n    "}, "D001491": {"DescriptorName": "Basophils", "TreeNumberList": ["A11.118.637.415.120", "A11.627.340.120", "A15.145.229.637.415.120", "A15.382.490.315.120"], "ScopeNote": "Granular leukocytes characterized by a relatively pale-staining, lobate nucleus and cytoplasm containing coarse dark-staining granules of variable size and stainable by basic dyes.\n    "}, "D006056": {"DescriptorName": "Golgi Apparatus", "TreeNumberList": ["A11.284.430.214.190.875.336"], "ScopeNote": "A stack of flattened vesicles that functions in posttranslational processing and sorting of proteins, receiving them from the rough ENDOPLASMIC RETICULUM and directing them to secretory vesicles, LYSOSOMES, or the CELL MEMBRANE. The movement of proteins takes place by transfer vesicles that bud off from the rough endoplasmic reticulum or Golgi apparatus and fuse with the Golgi, lysosomes or cell membrane. (From Glick, Glossary of Biochemistry and Molecular Biology, 1990)\n    "}, "D006057": {"DescriptorName": "Golgi-Mazzoni Corpuscles", "TreeNumberList": ["A08.675.650.915.750.300", "A08.800.950.750.300", "A11.671.650.915.750.300"], "ScopeNote": "Thin capsules enveloping end nerve fibrils in the subcutaneous tissue of fingers.\n    "}, "D018933": {"DescriptorName": "Pili, Sex", "TreeNumberList": ["A11.284.180.690", "A20.867"], "ScopeNote": "Filamentous or elongated proteinaceous structures which extend from the cell surface in gram-negative bacteria that contain certain types of conjugative plasmid. These pili are the organs associated with genetic transfer and have essential roles in conjugation. Normally, only one or a few pili occur on a given donor cell. (From Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed, p675) This preferred use of \"pili\" refers to the sexual appendage, to be distinguished from bacterial fimbriae (FIMBRIAE, BACTERIAL), also known as common pili, which are usually concerned with adhesion.\n    "}, "D003600": {"DescriptorName": "Cytosol", "TreeNumberList": ["A11.284.430.214.200", "A11.284.430.429.200", "A11.284.835.450.200"], "ScopeNote": "Intracellular fluid from the cytoplasm after removal of ORGANELLES and other insoluble cytoplasmic components.\n    "}, "D015672": {"DescriptorName": "Erythroid Precursor Cells", "TreeNumberList": ["A11.148.378.590.837.250", "A11.443.240.497", "A11.872.378.590.817.250", "A15.378.316.378.590.837.250"], "ScopeNote": "The cells in the erythroid series derived from MYELOID PROGENITOR CELLS or from the bi-potential MEGAKARYOCYTE-ERYTHROID PROGENITOR CELLS which eventually give rise to mature RED BLOOD CELLS. The erythroid progenitor cells develop in two phases: erythroid burst-forming units (BFU-E) followed by erythroid colony-forming units (CFU-E); BFU-E differentiate into CFU-E on stimulation by ERYTHROPOIETIN, and then further differentiate into ERYTHROBLASTS when stimulated by other factors.\n    "}, "D018938": {"DescriptorName": "Caco-2 Cells", "TreeNumberList": ["A11.251.210.190.160", "A11.251.860.180.160", "A11.436.140"], "ScopeNote": "Human colonic ADENOCARCINOMA cells that are able to express differentiation features characteristic of mature intestinal cells, such as ENTEROCYTES. These cells are valuable in vitro tools for studies related to intestinal cell function and differentiation.\n    "}, "D002736": {"DescriptorName": "Chloroplasts", "TreeNumberList": ["A11.284.430.214.190.875.700.140"], "ScopeNote": "Plant cell inclusion bodies that contain the photosynthetic pigment CHLOROPHYLL, which is associated with the membrane of THYLAKOIDS. Chloroplasts occur in cells of leaves and young stems of plants. They are also found in some forms of PHYTOPLANKTON such as HAPTOPHYTA; DINOFLAGELLATES; DIATOMS; and CRYPTOPHYTA.\n    "}, "D007382": {"DescriptorName": "Intermediate Filaments", "TreeNumberList": ["A11.284.430.214.190.750.410"], "ScopeNote": "Cytoplasmic filaments intermediate in diameter (about 10 nanometers) between the microfilaments and the microtubules. They may be composed of any of a number of different proteins and form a ring around the cell nucleus.\n    "}, "D003594": {"DescriptorName": "Cytoplasmic Granules", "TreeNumberList": ["A11.284.430.214.190.500", "A11.284.430.214.190.875.190.190"], "ScopeNote": "Condensed areas of cellular material that may be bounded by a membrane.\n    "}, "D019169": {"DescriptorName": "Jurkat Cells", "TreeNumberList": ["A11.251.210.190.495", "A11.251.860.180.495", "A15.382.490.555.567.569.440"], "ScopeNote": "A CELL LINE derived from human T-CELL LEUKEMIA and used to determine the mechanism of differential susceptibility to anti-cancer drugs and radiation.\n    "}, "D060527": {"DescriptorName": "Corneal Keratocytes", "TreeNumberList": ["A11.329.228.109"], "ScopeNote": "Fibroblasts which occur in the CORNEAL STROMA.\n    "}, "D003593": {"DescriptorName": "Cytoplasm", "TreeNumberList": ["A11.284.430.214"], "ScopeNote": "The part of a cell that contains the CYTOSOL and small structures excluding the CELL NUCLEUS; MITOCHONDRIA; and large VACUOLES. (Glick, Glossary of Biochemistry and Molecular Biology, 1990)\n    "}, "D010950": {"DescriptorName": "Plasma Cells", "TreeNumberList": ["A11.063.438.725", "A11.118.637.555.567.562.725", "A15.145.229.637.555.567.562.725", "A15.382.032.438.725", "A15.382.490.555.567.562.725"], "ScopeNote": "Specialized forms of antibody-producing B-LYMPHOCYTES. They synthesize and secrete immunoglobulin. They are found only in lymphoid organs and at sites of immune responses and normally do not circulate in the blood or lymph. (Rosen et al., Dictionary of Immunology, 1989, p169 & Abbas et al., Cellular and Molecular Immunology, 2d ed, p20)\n    "}, "D003599": {"DescriptorName": "Cytoskeleton", "TreeNumberList": ["A11.284.430.214.190.750"], "ScopeNote": "The network of filaments, tubules, and interconnecting filamentous bridges which give shape, structure, and organization to the cytoplasm.\n    "}, "D008544": {"DescriptorName": "Melanocytes", "TreeNumberList": ["A11.409.750", "A11.436.613"], "ScopeNote": "Mammalian pigment cells that produce MELANINS, pigments found mainly in the EPIDERMIS, but also in the eyes and the hair, by a process called melanogenesis. Coloration can be altered by the number of melanocytes or the amount of pigment produced and stored in the organelles called MELANOSOMES. The large non-mammalian melanin-containing cells are called MELANOPHORES.\n    "}, "D053595": {"DescriptorName": "Embryonic Stem Cells", "TreeNumberList": ["A11.872.700.250"], "ScopeNote": "Cells derived from the BLASTOCYST INNER CELL MASS which forms before implantation in the uterine wall. They retain the ability to divide, proliferate and provide progenitor cells that can differentiate into specialized cells.\n    "}, "D013082": {"DescriptorName": "Sperm Tail", "TreeNumberList": ["A05.360.490.890.840", "A11.284.180.290.835", "A11.497.760.500"], "ScopeNote": "The posterior filiform portion of the spermatozoon (SPERMATOZOA) that provides sperm motility.\n    "}, "D013087": {"DescriptorName": "Spermatids", "TreeNumberList": ["A05.360.490.890.860", "A11.497.760.600"], "ScopeNote": "Male germ cells derived from the haploid secondary SPERMATOCYTES. Without further division, spermatids undergo structural changes and give rise to SPERMATOZOA.\n    "}, "D055351": {"DescriptorName": "Retinal Neurons", "TreeNumberList": ["A08.675.650.850", "A09.371.729.831", "A11.671.650.850"], "ScopeNote": "Nerve cells of the RETINA in the pathway of transmitting light signals to the CENTRAL NERVOUS SYSTEM. They include the outer layer of PHOTORECEPTOR CELLS, the intermediate layer of RETINAL BIPOLAR CELLS and AMACRINE CELLS, and the internal layer of RETINAL GANGLION CELLS.\n    "}, "D010006": {"DescriptorName": "Osteoblasts", "TreeNumberList": ["A11.329.629"], "ScopeNote": "Bone-forming cells which secrete an EXTRACELLULAR MATRIX. HYDROXYAPATITE crystals are then deposited into the matrix to form bone.\n    "}, "D066146": {"DescriptorName": "Cell Body", "TreeNumberList": ["A11.284.074"], "ScopeNote": "The portion of a cell that contains the NUCLEUS and CYTOPLASM but not CELL SURFACE EXTENSIONS such as FLAGELLA and NEURITES.\n    "}, "D022041": {"DescriptorName": "Euchromatin", "TreeNumberList": ["A11.284.430.106.279.345.190.160.180.270", "D12.776.664.224.270", "G05.360.160.180.270"], "ScopeNote": "Chromosome regions that are loosely packaged and more accessible to RNA polymerases than HETEROCHROMATIN. These regions also stain differentially in CHROMOSOME BANDING preparations.\n    "}, "D001338": {"DescriptorName": "Autonomic Fibers, Postganglionic", "TreeNumberList": ["A08.675.542.100", "A08.800.050.050.050", "A08.800.800.060.050", "A11.671.501.100"], "ScopeNote": "Nerve fibers which project from cell bodies of AUTONOMIC GANGLIA to SYNAPSES on target organs.\n    "}, "D001339": {"DescriptorName": "Autonomic Fibers, Preganglionic", "TreeNumberList": ["A08.675.127.500.060", "A08.675.542.234.060", "A08.800.050.050.060", "A08.800.800.060.060", "A11.671.188.500.060", "A11.671.501.234.060"], "ScopeNote": "NERVE FIBERS which project from the central nervous system to AUTONOMIC GANGLIA. In the sympathetic division most preganglionic fibers originate with neurons in the intermediolateral column of the SPINAL CORD, exit via ventral roots from upper thoracic through lower lumbar segments, and project to the paravertebral ganglia; there they either terminate in SYNAPSES or continue through the SPLANCHNIC NERVES to the prevertebral ganglia. In the parasympathetic division the fibers originate in neurons of the BRAIN STEM and sacral spinal cord. In both divisions the principal transmitter is ACETYLCHOLINE but peptide cotransmitters may also be released.\n    "}, "D005347": {"DescriptorName": "Fibroblasts", "TreeNumberList": ["A11.329.228"], "ScopeNote": "Connective tissue cells which secrete an extracellular matrix rich in collagen and other macromolecules.\n    "}, "D008264": {"DescriptorName": "Macrophages", "TreeNumberList": ["A11.329.372", "A11.627.482", "A11.733.397", "A15.382.670.522", "A15.382.680.397"], "ScopeNote": "The relatively long-lived phagocytic cell of mammalian tissues that are derived from blood MONOCYTES. Main types are PERITONEAL MACROPHAGES; ALVEOLAR MACROPHAGES; HISTIOCYTES; KUPFFER CELLS of the liver; and OSTEOCLASTS. They may further differentiate within chronic inflammatory lesions to EPITHELIOID CELLS or may fuse to form FOREIGN BODY GIANT CELLS or LANGHANS GIANT CELLS. (from The Dictionary of Cell Biology, Lackie and Dow, 3rd ed.)\n    "}, "D019073": {"DescriptorName": "HT29 Cells", "TreeNumberList": ["A11.251.210.190.475", "A11.251.860.180.475", "A11.436.365"], "ScopeNote": "Human colonic ADENOCARCINOMA cells that are able to express differentiation features characteristic of mature intestinal cells such as the GOBLET CELLS.\n    "}, "D008184": {"DescriptorName": "Luteal Cells", "TreeNumberList": ["A05.360.319.114.630.278.400", "A06.300.312.497.278.400", "A11.382.921", "A11.436.566"], "ScopeNote": "PROGESTERONE-producing cells in the CORPUS LUTEUM. The large luteal cells derive from the GRANULOSA CELLS. The small luteal cells derive from the THECA CELLS.\n    "}, "D026602": {"DescriptorName": "Nitrergic Neurons", "TreeNumberList": ["A08.675.748", "A11.671.738"], "ScopeNote": "Nerve cells where transmission is mediated by NITRIC OXIDE.\n    "}, "D045604": {"DescriptorName": "Extracellular Fluid", "TreeNumberList": ["A11.284.295.260", "A12.207.270"], "ScopeNote": "The fluid of the body that is outside of CELLS. It is the external environment for the cells.\n    "}, "D009210": {"DescriptorName": "Myofibrils", "TreeNumberList": ["A10.690.552.875", "A11.284.430.214.190.750.620", "A11.620.249.850", "A11.620.500.500"], "ScopeNote": "The long cylindrical contractile organelles of STRIATED MUSCLE cells composed of ACTIN FILAMENTS; MYOSIN filaments; and other proteins organized in arrays of repeating units called SARCOMERES .\n    "}, "D002904": {"DescriptorName": "Chromosomes, Human, 21-22 and Y", "TreeNumberList": ["A11.284.187.520.300.505", "G05.360.162.520.300.505"], "ScopeNote": "The short, acrocentric human chromosomes, called group G in the human chromosome classification. This group consists of chromosome pairs 21 and 22 and the Y chromosome.\n    "}, "D002905": {"DescriptorName": "Chromosomes, Human, 4-5", "TreeNumberList": ["A11.284.187.520.300.280", "G05.360.162.520.300.280"], "ScopeNote": "The large, submetacentric human chromosomes, called group B in the human chromosome classification. This group consists of chromosome pairs 4 and 5.\n    "}, "D002906": {"DescriptorName": "Chromosomes, Human, 6-12 and X", "TreeNumberList": ["A11.284.187.520.300.325", "G05.360.162.520.300.325"], "ScopeNote": "The medium-sized, submetacentric human chromosomes, called group C in the human chromosome classification. This group consists of chromosome pairs 6, 7, 8, 9, 10, 11, and 12 and the X chromosome.\n    "}, "D007760": {"DescriptorName": "Labyrinth Supporting Cells", "TreeNumberList": ["A09.246.300.246.577.543", "A11.436.495"], "ScopeNote": "Cells forming a framework supporting the sensory AUDITORY HAIR CELLS in the organ of Corti. Lateral to the medial inner hair cells, there are inner pillar cells, outer pillar cells, Deiters cells, Hensens cells, Claudius cells, Boettchers cells, and others.\n    "}, "D002900": {"DescriptorName": "Chromosomes, Human, 1-3", "TreeNumberList": ["A11.284.187.520.300.235", "G05.360.162.520.300.235"], "ScopeNote": "The large, metacentric human chromosomes, called group A in the human chromosome classification. This group consists of chromosome pairs 1, 2, and 3.\n    "}, "D002901": {"DescriptorName": "Chromosomes, Human, 13-15", "TreeNumberList": ["A11.284.187.520.300.370", "G05.360.162.520.300.370"], "ScopeNote": "The medium-sized, acrocentric human chromosomes, called group D in the human chromosome classification. This group consists of chromosome pairs 13, 14, and 15.\n    "}, "D002902": {"DescriptorName": "Chromosomes, Human, 16-18", "TreeNumberList": ["A11.284.187.520.300.415", "G05.360.162.520.300.415"], "ScopeNote": "The short, submetacentric human chromosomes, called group E in the human chromosome classification. This group consists of chromosome pairs 16, 17, and 18.\n    "}, "D002903": {"DescriptorName": "Chromosomes, Human, 19-20", "TreeNumberList": ["A11.284.187.520.300.460", "G05.360.162.520.300.460"], "ScopeNote": "The short, metacentric human chromosomes, called group F in the human chromosome classification. This group consists of chromosome pairs 19 and 20.\n    "}, "D008941": {"DescriptorName": "Spindle Apparatus", "TreeNumberList": ["A11.284.430.214.190.750.820"], "ScopeNote": "A microtubule structure that forms during CELL DIVISION. It consists of two SPINDLE POLES, and sets of MICROTUBULES that may include the astral microtubules, the polar microtubules, and the kinetochore microtubules.\n    "}, "D011689": {"DescriptorName": "Purkinje Cells", "TreeNumberList": ["A08.186.211.132.810.428.200.212.600", "A08.675.784", "A11.671.784"], "ScopeNote": "The output neurons of the cerebellar cortex.\n    "}, "D008534": {"DescriptorName": "Megaloblasts", "TreeNumberList": ["A11.118.290.330.531", "A11.148.378.590.837.250.200.500", "A11.443.240.330.531", "A11.443.240.497.200.500", "A15.145.229.334.330.531", "A15.378.316.378.590.837.250.200.500"], "ScopeNote": "Red blood cell precursors, corresponding to ERYTHROBLASTS, that are larger than normal, usually resulting from a FOLIC ACID DEFICIENCY or VITAMIN B 12 DEFICIENCY.\n    "}, "D008533": {"DescriptorName": "Megakaryocytes", "TreeNumberList": ["A11.148.479", "A15.378.316.479"], "ScopeNote": "Very large BONE MARROW CELLS which release mature BLOOD PLATELETS.\n    "}, "D013650": {"DescriptorName": "Taste Buds", "TreeNumberList": ["A03.556.500.885.779", "A08.675.650.915.500.800", "A08.800.950.500.800", "A09.846", "A11.671.650.915.500.800", "A14.549.885.779"], "ScopeNote": "Small sensory organs which contain gustatory receptor cells, basal cells, and supporting cells. Taste buds in humans are found in the epithelia of the tongue, palate, and pharynx. They are innervated by the CHORDA TYMPANI NERVE (a branch of the facial nerve) and the GLOSSOPHARYNGEAL NERVE.\n    "}, "D012708": {"DescriptorName": "Sertoli Cells", "TreeNumberList": ["A05.360.444.849.789", "A11.382.952", "A11.436.837"], "ScopeNote": "Supporting cells projecting inward from the basement membrane of SEMINIFEROUS TUBULES. They surround and nourish the developing male germ cells and secrete ANDROGEN-BINDING PROTEIN and hormones such as ANTI-MULLERIAN HORMONE. The tight junctions of Sertoli cells with the SPERMATOGONIA and SPERMATOCYTES provide a BLOOD-TESTIS BARRIER.\n    "}, "D020439": {"DescriptorName": "Growth Cones", "TreeNumberList": ["A11.284.180.075.249", "A11.284.180.225.340", "A11.284.180.610.345", "A11.671.137.340", "A11.671.240.340"], "ScopeNote": "Bulbous enlargement of the growing tip of nerve axons and dendrites. They are crucial to neuronal development because of their pathfinding ability and their role in synaptogenesis.\n    "}, "D010677": {"DescriptorName": "Philadelphia Chromosome", "TreeNumberList": ["A11.284.187.520.300.325.345.500", "A11.284.187.520.300.505.515.500", "C23.550.210.870.680", "G05.360.162.520.300.325.345.700", "G05.360.162.520.300.505.515.700", "G05.365.590.175.870.680"], "ScopeNote": "An aberrant form of human CHROMOSOME 22 characterized by translocation of the distal end of chromosome 9 from 9q34, to the long arm of chromosome 22 at 22q11. It is present in the bone marrow cells of 80 to 90 per cent of patients with chronic myelocytic leukemia (LEUKEMIA, MYELOGENOUS, CHRONIC, BCR-ABL POSITIVE).\n    "}, "D052940": {"DescriptorName": "Merozoites", "TreeNumberList": ["A11.870.740.800.500", "B05.500.800.500", "B05.775.740.800.500", "G07.345.500.550.500.800.500"], "ScopeNote": "Uninuclear cells or a stage in the life cycle of sporozoan protozoa. Merozoites, released from ruptured multinucleate SCHIZONTS, enter the blood stream and infect the ERYTHROCYTES.\n    "}, "D009804": {"DescriptorName": "Odontoblasts", "TreeNumberList": ["A11.329.522"], "ScopeNote": "The mesenchymal cells which line the DENTAL PULP CAVITY and produce DENTIN. They have a columnar morphology in the coronal pulp but are cuboidal in the root pulp, or when adjacent to tertiary dentin.\n    "}, "D042581": {"DescriptorName": "Intranuclear Space", "TreeNumberList": ["A11.284.430.106.279.345"], "ScopeNote": "The area within the CELL NUCLEUS.\n    "}, "D033481": {"DescriptorName": "Chromosomes, Mammalian", "TreeNumberList": ["A11.284.187.520", "G05.360.162.520"], "ScopeNote": "Complex nucleoprotein structures which contain the genomic DNA and are part of the CELL NUCLEUS of MAMMALS.\n    "}, "D032446": {"DescriptorName": "Myoblasts", "TreeNumberList": ["A11.872.620"], "ScopeNote": "Embryonic (precursor) cells of the myogenic lineage that develop from the MESODERM. They undergo proliferation, migrate to their various sites, and then differentiate into the appropriate form of myocytes (MYOCYTES, SKELETAL; MYOCYTES, CARDIAC; MYOCYTES, SMOOTH MUSCLE).\n    "}, "D014709": {"DescriptorName": "Vero Cells", "TreeNumberList": ["A11.251.210.955", "A11.436.955"], "ScopeNote": "A CELL LINE derived from the kidney of the African green (vervet) monkey, (CERCOPITHECUS AETHIOPS) used primarily in virus replication studies and plaque assays.\n    "}, "D016631": {"DescriptorName": "Lewy Bodies", "TreeNumberList": ["A08.675.460", "A11.284.420.460", "A11.671.460"], "ScopeNote": "Intracytoplasmic, eosinophilic, round to elongated inclusions found in vacuoles of injured or fragmented neurons. The presence of Lewy bodies is the histological marker of the degenerative changes in LEWY BODY DISEASE and PARKINSON DISEASE but they may be seen in other neurological conditions. They are typically found in the substantia nigra and locus coeruleus but they are also seen in the basal forebrain, hypothalamic nuclei, and neocortex.\n    "}, "D009360": {"DescriptorName": "Neoplastic Cells, Circulating", "TreeNumberList": ["A11.642", "C04.697.650.900", "C23.550.727.650.900"], "ScopeNote": "Exfoliate neoplastic cells circulating in the blood and associated with metastasizing tumors.\n    "}, "D007365": {"DescriptorName": "Intercellular Junctions", "TreeNumberList": ["A11.284.149.165.420"], "ScopeNote": "Direct contact of a cell with a neighboring cell. Most such junctions are too small to be resolved by light microscopy, but they can be visualized by conventional or freeze-fracture electron microscopy, both of which show that the interacting CELL MEMBRANE and often the underlying CYTOPLASM and the intervening EXTRACELLULAR SPACE are highly specialized in these regions. (From Alberts et al., Molecular Biology of the Cell, 2d ed, p792)\n    "}, "D003239": {"DescriptorName": "Connective Tissue Cells", "TreeNumberList": ["A11.329"], "ScopeNote": "A group of cells that includes FIBROBLASTS, cartilage cells, ADIPOCYTES, smooth muscle cells, and bone cells.\n    "}, "D009441": {"DescriptorName": "Neurilemma", "TreeNumberList": ["A08.637.800.500.550", "A08.675.542.512.560.550", "A08.800.800.690.500.550", "A10.755.503.550", "A11.650.800.500.550", "A11.671.501.512.560.550"], "ScopeNote": "The outermost cytoplasmic layer of the SCHWANN CELLS covering NERVE FIBERS.\n    "}, "D041721": {"DescriptorName": "3T3-L1 Cells", "TreeNumberList": ["A11.251.210.100.775.800", "A11.329.228.100.775.800"], "ScopeNote": "A continuous cell line that is a substrain of SWISS 3T3 CELLS developed though clonal isolation. The mouse fibroblast cells undergo an adipose-like conversion as they move to a confluent and contact-inhibited state.\n    "}, "D002837": {"DescriptorName": "Chromaffin Granules", "TreeNumberList": ["A06.224.161.500", "A11.284.430.214.190.500.207", "A11.284.430.214.190.875.190.190.207"], "ScopeNote": "Organelles in CHROMAFFIN CELLS located in the adrenal glands and various other organs. These granules are the site of the synthesis, storage, metabolism, and secretion of EPINEPHRINE and NOREPINEPHRINE.\n    "}, "D017737": {"DescriptorName": "Macrophages, Peritoneal", "TreeNumberList": ["A11.329.372.630", "A11.627.482.630", "A11.733.397.630", "A15.382.670.522.630", "A15.382.680.397.630"], "ScopeNote": "Mononuclear phagocytes derived from bone marrow precursors but resident in the peritoneum.\n    "}, "D032496": {"DescriptorName": "Satellite Cells, Skeletal Muscle", "TreeNumberList": ["A11.872.620.500.700"], "ScopeNote": "Elongated, spindle-shaped, quiescent myoblasts lying in close contact with adult skeletal muscle. They are thought to play a role in muscle repair and regeneration.\n    "}, "D005924": {"DescriptorName": "Glomus Jugulare", "TreeNumberList": ["A08.675.650.915.500.600.350", "A08.800.950.500.600.350", "A11.671.650.915.500.600.350"], "ScopeNote": "A nonchromaffin paraganglion located in the wall of the jugular bulb. The most common tumors of the middle ear arise from this tissue. (Lockard, Desk Reference for Neuroscience, 1992, p114)\n    "}, "D022781": {"DescriptorName": "Hepatocytes", "TreeNumberList": ["A11.436.348"], "ScopeNote": "The main structural component of the LIVER. They are specialized EPITHELIAL CELLS that are organized into interconnected plates called lobules.\n    "}, "D000069261": {"DescriptorName": "Podosomes", "TreeNumberList": ["A11.284.180.695", "A11.436.275.841"], "ScopeNote": "Actin-rich adhesive structures found at the ventral surface of metazoan ENDOTHELIAL CELLS. When found  in cultured cancer cells they are referred to as invadopodia. These are matrix-degrading structures composed of an ACTIN CYTOSKELETON core and an INTEGRINS-containing ring complex.\n    "}, "D006412": {"DescriptorName": "Hematopoietic Stem Cells", "TreeNumberList": ["A11.148.378", "A11.872.378", "A15.378.316.378"], "ScopeNote": "Progenitor cells from which all blood cells derived. They are found primarily in the bone marrow and also in small numbers in the peripheral blood.\n    "}, "D000078404": {"DescriptorName": "Epidermal Cells", "TreeNumberList": ["A11.409"], "ScopeNote": "Cells from the outermost, non-vascular layer (EPIDERMIS) of the skin.\n    "}, "D054351": {"DescriptorName": "Electrical Synapses", "TreeNumberList": ["A08.850.180", "A11.284.149.165.420.471.180", "A11.284.149.165.420.780.180"], "ScopeNote": "Specialized junctions between NEURONS which connect the cytoplasm of one neuron to another allowing direct passage of an ion current.\n    "}, "D000071040": {"DescriptorName": "Axon Initial Segment", "TreeNumberList": ["A08.675.542.145.250", "A11.284.180.075.125", "A11.671.137.170", "A11.671.501.145.250"], "ScopeNote": "First segment of axon that connects distal axon segments to the neuronal CELL BODY at the axon hillock region. The axon initial segment is not protected by the MYELIN SHEATH and has properties critical for axonal growth. The axon initial segment and the axon hillock form an axonal trigger zone.\n    "}, "D009504": {"DescriptorName": "Neutrophils", "TreeNumberList": ["A11.118.637.415.583", "A11.627.340.583", "A11.733.689", "A15.145.229.637.415.583", "A15.382.490.315.583", "A15.382.680.689"], "ScopeNote": "Granular leukocytes having a nucleus with three to five lobes connected by slender threads of chromatin, and cytoplasm containing fine inconspicuous granules and stainable by neutral dyes.\n    "}, "D015825": {"DescriptorName": "Chromosomes, Fungal", "TreeNumberList": ["A11.284.187.360", "A19.311", "G05.360.162.360"], "ScopeNote": "Structures within the nucleus of fungal cells consisting of or containing DNA, which carry genetic information essential to the cell.\n    "}, "D011992": {"DescriptorName": "Endosomes", "TreeNumberList": ["A11.284.430.214.190.875.190.880.337"], "ScopeNote": "Cytoplasmic vesicles formed when COATED VESICLES shed their CLATHRIN coat. Endosomes internalize macromolecules bound by receptors on the cell surface.\n    "}, "D017966": {"DescriptorName": "Pyramidal Cells", "TreeNumberList": ["A08.675.790", "A11.671.790"], "ScopeNote": "Projection neurons in the CEREBRAL CORTEX and the HIPPOCAMPUS. Pyramidal cells have a pyramid-shaped soma with the apex and an apical dendrite pointed toward the pial surface and other dendrites and an axon emerging from the base. The axons may have local collaterals but also project outside their cortical region.\n    "}, "D002479": {"DescriptorName": "Inclusion Bodies", "TreeNumberList": ["A11.284.420"], "ScopeNote": "A generic term for any circumscribed mass of foreign (e.g., lead or viruses) or metabolically inactive materials (e.g., ceroid or MALLORY BODIES), within the cytoplasm or nucleus of a cell. Inclusion bodies are in cells infected with certain filtrable viruses, observed especially in nerve, epithelial, or endothelial cells. (Stedman, 25th ed)\n    "}, "D022101": {"DescriptorName": "Microtubule-Organizing Center", "TreeNumberList": ["A11.284.430.214.190.750.585"], "ScopeNote": "An amorphous region of electron dense material in the cytoplasm from which the MICROTUBULES polymerization is nucleated. The pericentriolar region of the CENTROSOME which surrounds the CENTRIOLES is an example.\n    "}, "D014411": {"DescriptorName": "Neoplastic Stem Cells", "TreeNumberList": ["A11.872.650"], "ScopeNote": "Highly proliferative, self-renewing, and colony-forming stem cells which give rise to NEOPLASMS.\n    "}, "D043485": {"DescriptorName": "Glomus Tympanicum", "TreeNumberList": ["A06.688.267", "A08.675.650.915.500.600.360", "A08.713.228", "A08.800.950.500.600.360", "A09.246.397.400", "A11.671.650.915.500.600.360"], "ScopeNote": "A highly vascular ovoid body of chemoreceptive tissue lying adjacent to the TYMPANIC CAVITY. It is derived from NEURAL CREST tissue and is considered part of the diffuse neuroendocrine system. It is the site of a rare neoplasm called a GLOMUS TYMPANICUM TUMOR.\n    "}, "D020541": {"DescriptorName": "Coiled Bodies", "TreeNumberList": ["A11.284.430.106.279.345.195"], "ScopeNote": "A distinct subnuclear domain enriched in splicesomal snRNPs (RIBONUCLEOPROTEINS, SMALL NUCLEAR) and p80-coilin.\n    "}, "D055531": {"DescriptorName": "Gemini of Coiled Bodies", "TreeNumberList": ["A11.284.430.106.279.345.447"], "ScopeNote": "Small, punctate nuclear structures found in close proximity to COILED BODIES. They are enriched with SMN COMPLEX PROTEINS and may play a role in the processing of SMALL NUCLEAR RIBONUCLEOPROTEINS.\n    "}, "D000072637": {"DescriptorName": "Thyroid Epithelial Cells", "TreeNumberList": ["A11.436.911"], "ScopeNote": "Epithelial cells of the THYROID GLAND that produce and secrete THYROXINE and TRIIODOTHYRONINE.\n    "}, "D002923": {"DescriptorName": "Cilia", "TreeNumberList": ["A11.284.180.165"], "ScopeNote": "Populations of thin, motile processes found covering the surface of ciliates (CILIOPHORA) or the free surface of the cells making up ciliated EPITHELIUM. Each cilium arises from a basic granule in the superficial layer of CYTOPLASM. The movement of cilia propels ciliates through the liquid in which they live. The movement of cilia on a ciliated epithelium serves to propel a surface layer of mucus or fluid. (King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D009619": {"DescriptorName": "Nociceptors", "TreeNumberList": ["A08.675.650.915.875", "A08.800.950.875", "A11.671.650.915.875"], "ScopeNote": "Peripheral AFFERENT NEURONS which are sensitive to injuries or pain, usually caused by extreme thermal exposures, mechanical forces, or other noxious stimuli. Their cell bodies reside in the DORSAL ROOT GANGLIA. Their peripheral terminals (NERVE ENDINGS) innervate target tissues and transduce noxious stimuli via axons to the CENTRAL NERVOUS SYSTEM.\n    "}, "D002462": {"DescriptorName": "Cell Membrane", "TreeNumberList": ["A11.284.149"], "ScopeNote": "The lipid- and protein-containing, selectively permeable membrane that surrounds the cytoplasm in prokaryotic and eukaryotic cells.\n    "}, "D002461": {"DescriptorName": "Cell Line, Transformed", "TreeNumberList": ["A11.251.210.172"], "ScopeNote": "Eukaryotic cell line obtained in a quiescent or stationary phase which undergoes conversion to a state of unregulated growth in culture, resembling an in vitro tumor. It occurs spontaneously or through interaction with viruses, oncogenes, radiation, or drugs/chemicals.\n    "}, "D002460": {"DescriptorName": "Cell Line", "TreeNumberList": ["A11.251.210"], "ScopeNote": "Established cell cultures that have the potential to propagate indefinitely.\n    "}, "D002467": {"DescriptorName": "Cell Nucleus", "TreeNumberList": ["A11.284.430.106", "A11.284.430.214.190.875.117"], "ScopeNote": "Within a eukaryotic cell, a membrane-limited body which contains chromosomes and one or more nucleoli (CELL NUCLEOLUS). The nuclear membrane consists of a double unit-type membrane which is perforated by a number of pores; the outermost membrane is continuous with the ENDOPLASMIC RETICULUM. A cell may contain more than one nucleus. (From Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D002466": {"DescriptorName": "Cell Nucleolus", "TreeNumberList": ["A11.284.430.106.279.345.175"], "ScopeNote": "Within most types of eukaryotic CELL NUCLEUS, a distinct region, not delimited by a membrane, in which some species of rRNA (RNA, RIBOSOMAL) are synthesized and assembled into ribonucleoprotein subunits of ribosomes. In the nucleolus rRNA is transcribed from a nucleolar organizer, i.e., a group of tandemly repeated chromosomal genes which encode rRNA and which are transcribed by RNA polymerase I. (Singleton & Sainsbury, Dictionary of Microbiology & Molecular Biology, 2d ed)\n    "}, "D017948": {"DescriptorName": "Retinal Rod Photoreceptor Cells", "TreeNumberList": ["A08.675.650.850.625.670.650", "A08.675.650.915.937.670.650", "A08.800.950.937.670.650", "A09.371.729.831.625.670.650", "A11.671.650.850.625.670.650", "A11.671.650.915.937.670.650"], "ScopeNote": "Photosensitive afferent neurons located in the peripheral retina, with their density increases radially away from the FOVEA CENTRALIS. Being much more sensitive to light than the RETINAL CONE CELLS, the rod cells are responsible for twilight vision (at scotopic intensities) as well as peripheral vision, but provide no color discrimination.\n    "}, "D017949": {"DescriptorName": "Retinal Cone Photoreceptor Cells", "TreeNumberList": ["A08.675.650.850.625.670.100", "A08.675.650.915.937.670.100", "A08.800.950.937.670.100", "A09.371.729.831.625.670.100", "A11.671.650.850.625.670.100", "A11.671.650.915.937.670.100"], "ScopeNote": "Photosensitive afferent neurons located primarily within the FOVEA CENTRALIS of the MACULA LUTEA. There are three major types of cone cells (red, blue, and green) whose photopigments have different spectral sensitivity curves. Retinal cone cells operate in daylight vision (at photopic intensities) providing color recognition and central visual acuity.\n    "}, "D022083": {"DescriptorName": "Cytoplasmic Structures", "TreeNumberList": ["A11.284.430.214.190"], "ScopeNote": "Components of the cytoplasm excluding the CYTOSOL.\n    "}, "D022082": {"DescriptorName": "Cellular Structures", "TreeNumberList": ["A11.284"], "ScopeNote": "Components of a cell.\n    "}, "D022081": {"DescriptorName": "Cell Surface Extensions", "TreeNumberList": ["A11.284.180"], "ScopeNote": "Specialized structures of the cell that extend the cell membrane and project out from the cell surface.\n    "}, "D004910": {"DescriptorName": "Erythrocyte Membrane", "TreeNumberList": ["A11.118.290.270", "A11.284.149.356", "A15.145.229.334.270"], "ScopeNote": "The semi-permeable outer structure of a red blood cell. It is known as a red cell 'ghost' after HEMOLYSIS.\n    "}, "D004913": {"DescriptorName": "Erythrocytes, Abnormal", "TreeNumberList": ["A11.118.290.330", "A11.443.240.330", "A15.145.229.334.330"], "ScopeNote": "Oxygen-carrying RED BLOOD CELLS in mammalian blood that are abnormal in structure or function.\n    "}, "D004912": {"DescriptorName": "Erythrocytes", "TreeNumberList": ["A11.118.290", "A11.443.240", "A15.145.229.334"], "ScopeNote": "Red blood cells. Mature erythrocytes are non-nucleated, biconcave disks containing HEMOGLOBIN whose function is to transport OXYGEN.\n    "}, "D022161": {"DescriptorName": "Transport Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190.880"], "ScopeNote": "Vesicles that are involved in shuttling cargo from the interior of the cell to the cell surface, from the cell surface to the interior, across the cell or around the cell to various locations.\n    "}, "D022162": {"DescriptorName": "Cytoplasmic Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190"], "ScopeNote": "Membrane-limited structures derived from the plasma membrane or various intracellular membranes which function in storage, transport or metabolism.\n    "}, "D022163": {"DescriptorName": "Clathrin-Coated Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190.880.180.170"], "ScopeNote": "Vesicles formed when cell-membrane coated pits (COATED PITS, CELL-MEMBRANE) invaginate and pinch off. The outer surface of these vesicles is covered with a lattice-like network of the protein CLATHRIN. Shortly after formation, however, the clathrin coat is removed and the vesicles are referred to as ENDOSOMES.\n    "}, "D008247": {"DescriptorName": "Lysosomes", "TreeNumberList": ["A11.284.430.214.190.875.190.550"], "ScopeNote": "A class of morphologically heterogeneous cytoplasmic particles in animal and plant tissues characterized by their content of hydrolytic enzymes and the structure-linked latency of these enzymes. The intracellular functions of lysosomes depend on their lytic potential. The single unit membrane of the lysosome acts as a barrier between the enzymes enclosed in the lysosome and the external substrate. The activity of the enzymes contained in lysosomes is limited or nil unless the vesicle in which they are enclosed is ruptured. Such rupture is supposed to be under metabolic (hormonal) control. (From Rieger et al., Glossary of Genetics: Classical and Molecular, 5th ed)\n    "}, "D010141": {"DescriptorName": "Pacinian Corpuscles", "TreeNumberList": ["A08.675.650.915.750.700", "A08.800.950.750.700", "A11.671.650.915.750.700"], "ScopeNote": "Rapidly adapting mechanoreceptors found in subcutaneous tissue beneath both hairy and glabrous skin. Pacinian corpuscles contain an afferent nerve fiber surrounded by a capsule with multiple concentric layers. They have large receptive fields and are most sensitive to high-frequency stimuli, such as vibration.\n    "}, "D059045": {"DescriptorName": "Chromosomal Puffs", "TreeNumberList": ["A11.284.430.106.279.345.190.160.180.270.500", "A11.284.430.106.279.345.190.580.500"], "ScopeNote": "Regions along polytene chromosomes that are uncondensed and active in DNA REPLICATION or RNA transcription (GENETIC TRANSCRIPTION).\n    "}, "D006366": {"DescriptorName": "Heinz Bodies", "TreeNumberList": ["A11.118.290.330.315.335", "A11.284.420.204.335", "A15.145.229.334.330.340.335"], "ScopeNote": "Abnormal intracellular inclusions, composed of denatured hemoglobin, found on the membrane of red blood cells. They are seen in thalassemias, enzymopathies, hemoglobinopathies, and after splenectomy.\n    "}, "D013347": {"DescriptorName": "Subcellular Fractions", "TreeNumberList": ["A11.284.835"], "ScopeNote": "Components of a cell produced by various separation techniques which, though they disrupt the delicate anatomy of a cell, preserve the structure and physiology of its functioning constituents for biochemical and ultrastructural analysis. (From Alberts et al., Molecular Biology of the Cell, 2d ed, p163)\n    "}, "D018862": {"DescriptorName": "Merkel Cells", "TreeNumberList": ["A08.675.650.915.750.425", "A08.800.950.750.425", "A11.409.875", "A11.436.660", "A11.671.650.915.750.425"], "ScopeNote": "Modified epidermal cells located in the stratum basale. They are found mostly in areas where sensory perception is acute, such as the fingertips. Merkel cells are closely associated with an expanded terminal bulb of an afferent myelinated nerve fiber. Do not confuse with Merkel's corpuscle which is a combination of a neuron and an epidermal cell.\n    "}, "D005854": {"DescriptorName": "Germ Cells", "TreeNumberList": ["A05.360.490", "A11.497"], "ScopeNote": "The reproductive cells in multicellular organisms at various stages during GAMETOGENESIS.\n    "}, "D015726": {"DescriptorName": "Giant Cells", "TreeNumberList": ["A11.500"], "ScopeNote": "Multinucleated masses produced by the fusion of many cells; often associated with viral infections. In AIDS, they are induced when the envelope glycoprotein of the HIV virus binds to the CD4 antigen of uninfected neighboring T4 cells. The resulting syncytium leads to cell death and thus may account for the cytopathic effect of the virus.\n    "}, "D032386": {"DescriptorName": "Myoblasts, Cardiac", "TreeNumberList": ["A07.541.704.500", "A10.690.552.750.500", "A11.872.620.470"], "ScopeNote": "Precursor cells destined to differentiate into cardiac myocytes (MYOCYTES, CARDIAC).\n    "}, "D019847": {"DescriptorName": "Chromosomes, Archaeal", "TreeNumberList": ["A11.284.187.167", "G05.360.162.167"], "ScopeNote": "Structures within the nucleus of archaeal cells consisting of or containing DNA, which carry genetic information essential to the cell.\n    "}, "D021961": {"DescriptorName": "Cell Membrane Structures", "TreeNumberList": ["A11.284.149.165"], "ScopeNote": "Structures which are part of the CELL MEMBRANE or have cell membrane as a major part of their structure.\n    "}, "D039904": {"DescriptorName": "Pluripotent Stem Cells", "TreeNumberList": ["A11.872.700"], "ScopeNote": "Cells that can give rise to cells of the three different GERM LAYERS.\n    "}, "D021962": {"DescriptorName": "Membrane Microdomains", "TreeNumberList": ["A11.284.149.165.570"], "ScopeNote": "Detergent-insoluble CELL MEMBRANE components. They are enriched in SPHINGOLIPIDS and CHOLESTEROL and clustered with glycosyl-phosphatidylinositol (GPI)-anchored proteins.\n    "}, "D000072336": {"DescriptorName": "Mucosal-Associated Invariant T Cells", "TreeNumberList": ["A11.118.637.555.567.550.500.100", "A11.118.637.555.567.569.500.100", "A15.145.229.637.555.567.550.500.100", "A15.145.229.637.555.567.569.500.100", "A15.382.490.555.567.550.500.100", "A15.382.490.555.567.569.500.100"], "ScopeNote": "A subset of T-lymphocytes that are present in large numbers at MUCOUS MEMBRANES and respond to INFECTIONS. They express a conserved invariant T-CELL RECEPTOR ALPHA-CHAIN that enables them to respond to infections by sensing RIBOFLAVIN metabolites of pathogens.\n    "}, "D000565": {"DescriptorName": "Ameloblasts", "TreeNumberList": ["A11.436.107"], "ScopeNote": "Cylindrical epithelial cells in the innermost layer of the ENAMEL ORGAN. Their functions include contribution to the development of the dentinoenamel junction by the deposition of a layer of the matrix, thus producing the foundation for the prisms (the structural units of the DENTAL ENAMEL), and production of the matrix for the enamel prisms and interprismatic substance. (From Jablonski's Dictionary of Dentistry, 1992)\n    "}, "D053687": {"DescriptorName": "Adult Stem Cells", "TreeNumberList": ["A11.872.040"], "ScopeNote": "Tissue-specific stem cells (also known as Somatic Stem Cells) that appear during fetal development and remain in the body throughout life. The key functions of adult stem cells are to maintain and repair the specific tissues where they reside (e.g. skin or blood).\n    "}, "D053686": {"DescriptorName": "Fetal Stem Cells", "TreeNumberList": ["A11.872.220"], "ScopeNote": "Cells derived from a FETUS that retain the ability to divide, proliferate and provide progenitor cells that can differentiate into specialized cells.\n    "}, "D055214": {"DescriptorName": "Retinal Photoreceptor Cell Outer Segment", "TreeNumberList": ["A08.675.650.850.625.670.375", "A08.675.650.915.937.670.375", "A08.800.950.937.670.375", "A09.371.729.831.625.670.375", "A11.671.650.850.625.670.375", "A11.671.650.915.937.670.375"], "ScopeNote": "The light sensitive outer portion of a retinal rod or a cone photoreceptor cell. The outer segment contains a stack of disk membranes laden with photoreceptive pigments (RETINAL PIGMENTS). The outer segment is connected to the inner segment by a PHOTORECEPTOR CONNECTING CILIUM.\n    "}, "D055211": {"DescriptorName": "Retinal Photoreceptor Cell Inner Segment", "TreeNumberList": ["A08.675.650.850.625.670.237", "A08.675.650.915.937.670.237", "A08.800.950.937.670.237", "A09.371.729.831.625.670.237", "A11.671.650.850.625.670.237", "A11.671.650.915.937.670.237"], "ScopeNote": "The inner portion of a retinal rod or a cone photoreceptor cell, situated between the PHOTORECEPTOR CONNECTING CILIUM and the synapse with the adjacent neurons (RETINAL BIPOLAR CELLS; RETINAL HORIZONTAL CELLS). The inner segment contains the cell body, the nucleus, the mitochondria, and apparatus for protein synthesis.\n    "}, "D055212": {"DescriptorName": "Photoreceptor Connecting Cilium", "TreeNumberList": ["A08.675.650.850.625.670.049", "A08.675.650.915.937.670.049", "A08.800.950.937.670.049", "A09.371.729.831.625.670.049", "A11.671.650.850.625.670.049", "A11.671.650.915.937.670.049"], "ScopeNote": "The bridge between the inner and the outer segments of a retinal rod or a cone photoreceptor cell. Through it, proteins synthesized in the inner segment are transported to the outer segment.\n    "}, "D007694": {"DescriptorName": "Killer Cells, Natural", "TreeNumberList": ["A11.118.637.555.567.537", "A15.145.229.637.555.567.537", "A15.382.490.555.567.537"], "ScopeNote": "Bone marrow-derived lymphocytes that possess cytotoxic properties, classically directed against transformed and virus-infected cells. Unlike T CELLS; and B CELLS; NK CELLS are not antigen specific. The cytotoxicity of natural killer cells is determined by the collective signaling of an array of inhibitory and stimulatory CELL SURFACE RECEPTORS. A subset of T-LYMPHOCYTES referred to as NATURAL KILLER T CELLS shares some of the properties of this cell type.\n    "}, "D009685": {"DescriptorName": "Nuclear Envelope", "TreeNumberList": ["A11.284.149.165.630", "A11.284.149.450.700", "A11.284.430.106.279.692", "A11.284.835.514.700"], "ScopeNote": "The membrane system of the CELL NUCLEUS that surrounds the nucleoplasm. It consists of two concentric membranes separated by the perinuclear space. The structures of the envelope where it opens to the cytoplasm are called the nuclear pores (NUCLEAR PORE).\n    "}, "D014960": {"DescriptorName": "X Chromosome", "TreeNumberList": ["A11.284.187.865.982", "G05.360.162.865.982"], "ScopeNote": "The female sex chromosome, being the differential sex chromosome carried by half the male gametes and all female gametes in human and other male-heterogametic species.\n    "}, "D011661": {"DescriptorName": "Pulmonary Stretch Receptors", "TreeNumberList": ["A08.675.650.915.750.780", "A08.800.950.750.780", "A11.671.650.915.750.780"], "ScopeNote": "Stretch receptors found in the bronchi and bronchioles. Pulmonary stretch receptors are sensors for a reflex which stops inspiration. In humans, the reflex is protective and is probably not activated during normal respiration.\n    "}, "D019599": {"DescriptorName": "Mossy Fibers, Hippocampal", "TreeNumberList": ["A08.186.211.180.405.200.500", "A08.186.211.200.885.287.500.345.200.500", "A08.675.542.145.750.500", "A08.850.700.500", "A11.671.137.560", "A11.671.501.145.750.500"], "ScopeNote": "Axons of certain cells in the DENTATE GYRUS. They project to the polymorphic layer of the dentate gyrus and to the proximal dendrites of PYRAMIDAL CELLS of the HIPPOCAMPUS. These mossy fibers should not be confused with mossy fibers that are cerebellar afferents (see NERVE FIBERS).\n    "}, "D019439": {"DescriptorName": "Chromaffin Cells", "TreeNumberList": ["A06.224.161", "A11.299"], "ScopeNote": "Cells that store epinephrine secretory vesicles. During times of stress, the nervous system signals the vesicles to secrete their hormonal content. Their name derives from their ability to stain a brownish color with chromic salts. Characteristically, they are located in the adrenal medulla and paraganglia (PARAGANGLIA, CHROMAFFIN) of the sympathetic nervous system.\n    "}, "D050417": {"DescriptorName": "Insulin-Secreting Cells", "TreeNumberList": ["A03.734.414.131", "A06.300.414.087", "A06.390.131", "A11.382.625.092", "A11.436.294.092"], "ScopeNote": "A type of pancreatic cell representing about 50-80% of the islet cells. Beta cells secrete INSULIN.\n    "}, "D050416": {"DescriptorName": "Glucagon-Secreting Cells", "TreeNumberList": ["A03.734.414.065", "A06.300.414.043", "A06.390.087", "A11.382.625.064", "A11.436.294.064"], "ScopeNote": "A type of pancreatic cell representing about 5-20% of the islet cells. Alpha cells secrete GLUCAGON.\n    "}, "D020130": {"DescriptorName": "Bacterial Chromatophores", "TreeNumberList": ["A11.284.430.214.190.875.080", "A20.374"], "ScopeNote": "Organelles of phototrophic bacteria which contain photosynthetic pigments and which are formed from an invagination of the cytoplasmic membrane.\n    "}, "D007739": {"DescriptorName": "L Cells (Cell Line)", "TreeNumberList": ["A11.251.210.505", "A11.329.228.505"], "ScopeNote": "A cultured line of C3H mouse FIBROBLASTS that do not adhere to one another and do not express CADHERINS.\n    "}, "D022423": {"DescriptorName": "Myeloid Cells", "TreeNumberList": ["A11.627"], "ScopeNote": "The classes of BONE MARROW-derived blood cells in the monocytic series (MONOCYTES and their precursors) and granulocytic series (GRANULOCYTES and their precursors).\n    "}, "D019864": {"DescriptorName": "Somatostatin-Secreting Cells", "TreeNumberList": ["A03.556.875.875.440.854", "A03.734.414.793", "A06.300.414.793", "A06.390.825", "A10.615.550.291.825", "A11.382.625.950", "A11.436.294.950"], "ScopeNote": "Endocrine cells found throughout the GASTROINTESTINAL TRACT and in islets of the PANCREAS. D cells secrete SOMATOSTATIN that acts in both an endocrine and paracrine manner. Somatostatin acts on a variety of tissues including the PITUITARY GLAND; gastrointestinal tract; pancreas; and KIDNEY by inhibiting the release of hormones, such as GROWTH HORMONE; GASTRIN; INSULIN; and RENIN.\n    "}, "D008870": {"DescriptorName": "Microtubules", "TreeNumberList": ["A11.284.430.214.190.750.602"], "ScopeNote": "Slender, cylindrical filaments found in the cytoskeleton of plant and animal cells. They are composed of the protein TUBULIN and are influenced by TUBULIN MODULATORS.\n    "}, "D008871": {"DescriptorName": "Microvilli", "TreeNumberList": ["A11.284.180.565"], "ScopeNote": "Minute projections of cell membranes which greatly increase the surface area of the cell.\n    "}, "D008407": {"DescriptorName": "Mast Cells", "TreeNumberList": ["A11.329.427", "A15.382.652"], "ScopeNote": "Granulated cells that are found in almost all tissues, most abundantly in the skin and the gastrointestinal tract. Like the BASOPHILS, mast cells contain large amounts of HISTAMINE and HEPARIN. Unlike basophils, mast cells normally remain in the tissues and do not circulate in the blood. Mast cells, derived from the bone marrow stem cells, are regulated by the STEM CELL FACTOR.\n    "}, "D018414": {"DescriptorName": "CD8-Positive T-Lymphocytes", "TreeNumberList": ["A11.118.637.555.567.569.220", "A15.145.229.637.555.567.569.220", "A15.382.490.555.567.569.220"], "ScopeNote": "A critical subpopulation of regulatory T-lymphocytes involved in MHC Class I-restricted interactions. They include both cytotoxic T-lymphocytes (T-LYMPHOCYTES, CYTOTOXIC) and CD8+ suppressor T-lymphocytes.\n    "}, "D018417": {"DescriptorName": "Th1 Cells", "TreeNumberList": ["A11.118.637.555.567.550.500.400.900", "A11.118.637.555.567.569.200.400.900", "A11.118.637.555.567.569.500.400.900", "A15.145.229.637.555.567.550.500.400.500", "A15.145.229.637.555.567.569.200.400.500", "A15.145.229.637.555.567.569.500.400.500", "A15.382.490.555.567.550.500.400.900", "A15.382.490.555.567.569.200.400.900", "A15.382.490.555.567.569.500.400.900"], "ScopeNote": "A subset of helper-inducer T-lymphocytes which synthesize and secrete INTERLEUKIN-2; INTERFERON-GAMMA; and INTERLEUKIN-12. Due to their ability to kill antigen-presenting cells and their lymphokine-mediated effector activity, Th1 cells are associated with vigorous delayed-type hypersensitivity reactions.\n    "}, "D052681": {"DescriptorName": "Gonadotrophs", "TreeNumberList": ["A06.300.747.500.750", "A06.688.357.750.500.750", "A08.186.211.180.497.352.435.500.500.750", "A08.186.211.200.317.357.352.435.500.500.750", "A08.713.357.750.500.750", "A11.382.750", "A11.436.319"], "ScopeNote": "Anterior pituitary cells that can produce both FOLLICLE STIMULATING HORMONE and LUTEINIZING HORMONE.\n    "}, "D018418": {"DescriptorName": "Th2 Cells", "TreeNumberList": ["A11.118.637.555.567.550.500.400.905", "A11.118.637.555.567.569.200.400.905", "A11.118.637.555.567.569.500.400.905", "A15.145.229.637.555.567.550.500.400.750", "A15.145.229.637.555.567.569.200.400.750", "A15.145.229.637.555.567.569.500.400.750", "A15.382.490.555.567.550.500.400.905", "A15.382.490.555.567.569.200.400.905", "A15.382.490.555.567.569.500.400.905"], "ScopeNote": "A subset of helper-inducer T-lymphocytes which synthesize and secrete the INTERLEUKINS IL-4; IL-5; IL-6; and IL-10. These cytokines influence B-cell development and antibody production as well as augmenting humoral responses.\n    "}, "D059326": {"DescriptorName": "Serotonergic Neurons", "TreeNumberList": ["A08.675.895", "A11.671.895"], "ScopeNote": "Neurons whose primary neurotransmitter is SEROTONIN.\n    "}, "D000921": {"DescriptorName": "Antibody-Producing Cells", "TreeNumberList": ["A11.063", "A15.382.032"], "ScopeNote": "Cells of the lymphoid series that can react with antigen to produce specific cell products called antibodies. Various cell subpopulations, often B-lymphocytes, can be defined, based on the different classes of immunoglobulins that they synthesize.\n    "}, "D060168": {"DescriptorName": "Thymocytes", "TreeNumberList": ["A11.118.637.555.567.569.360.800", "A11.148.378.294.750.800", "A11.872.378.294.750.800", "A11.900"], "ScopeNote": "HEMATOPOIETIC PROGENITOR CELLS that have migrated to the THYMUS where they differentiate into T-LYMPHOCYTES. Thymocytes are classified into maturational stages based on the expression of CELL SURFACE ANTIGENS.\n    "}, "D059331": {"DescriptorName": "Adrenergic Neurons", "TreeNumberList": ["A08.675.100", "A11.671.050"], "ScopeNote": "Neurons whose primary neurotransmitter is EPINEPHRINE.\n    "}, "D059330": {"DescriptorName": "GABAergic Neurons", "TreeNumberList": ["A08.675.289", "A11.671.285"], "ScopeNote": "Neurons whose primary neurotransmitter is GAMMA-AMINOBUTYRIC ACID.\n    "}, "D002843": {"DescriptorName": "Chromatin", "TreeNumberList": ["A11.284.430.106.279.345.190.160.180", "D12.776.664.224", "G05.360.160.180"], "ScopeNote": "The material of CHROMOSOMES. It is a complex of DNA; HISTONES; and nonhistone proteins (CHROMOSOMAL PROTEINS, NON-HISTONE) found within the nucleus of a cell.\n    "}, "D002842": {"DescriptorName": "Chromatids", "TreeNumberList": ["A11.284.430.106.279.345.190.160.175", "G05.360.160.175"], "ScopeNote": "Either of the two longitudinally adjacent threads formed when a eukaryotic chromosome replicates prior to mitosis. The chromatids are held together at the centromere. Sister chromatids are derived from the same chromosome. (Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D019276": {"DescriptorName": "Glycocalyx", "TreeNumberList": ["A11.284.149.165.355"], "ScopeNote": "The carbohydrate-rich zone on the cell surface. This zone can be visualized by a variety of stains as well as by its affinity for lectins. Although most of the carbohydrate is attached to intrinsic plasma membrane molecules, the glycocalyx usually also contains both glycoproteins and proteoglycans that have been secreted into the extracellular space and then adsorbed onto the cell surface. (Alberts et al., Molecular Biology of the Cell, 3d ed, p502)\n    "}, "D042783": {"DescriptorName": "Endothelial Cells", "TreeNumberList": ["A11.436.275"], "ScopeNote": "Highly specialized EPITHELIAL CELLS that line the HEART; BLOOD VESSELS; and lymph vessels, forming the ENDOTHELIUM. They are polygonal in shape and joined together by TIGHT JUNCTIONS. The tight junctions allow for variable permeability to specific macromolecules that are transported across the endothelial layer.\n    "}, "D054448": {"DescriptorName": "Precursor Cells, B-Lymphoid", "TreeNumberList": ["A11.118.637.555.567.562.800", "A11.148.378.294.374", "A11.872.378.294.500"], "ScopeNote": "Lymphocyte progenitor cells that are restricted in their differentiation potential to the B lymphocyte lineage. The pro-B cell stage of B lymphocyte development precedes the pre-B cell stage.\n    "}, "D054680": {"DescriptorName": "Ribosome Subunits, Small, Bacterial", "TreeNumberList": ["A11.284.430.214.190.875.811.870.750.700", "A20.874"], "ScopeNote": "The small subunit of eubacterial RIBOSOMES. It is composed of the 16S RIBOSOMAL RNA and about 23 different RIBOSOMAL PROTEINS.\n    "}, "D054681": {"DescriptorName": "Ribosome Subunits, Large, Bacterial", "TreeNumberList": ["A11.284.430.214.190.875.811.870.700.700", "A20.873"], "ScopeNote": "The large subunit of the eubacterial 70s ribosome. It is composed of the 23S RIBOSOMAL RNA, the 5S RIBOSOMAL RNA, and about 37 different RIBOSOMAL PROTEINS.\n    "}, "D054682": {"DescriptorName": "Ribosome Subunits, Small, Eukaryotic", "TreeNumberList": ["A11.284.430.214.190.875.811.870.750.750"], "ScopeNote": "The small subunit of the 80s ribosome of eukaryotes. It is composed of the 18S RIBOSOMAL RNA and 32 different RIBOSOMAL PROTEINS.\n    "}, "D008929": {"DescriptorName": "Mitochondria, Heart", "TreeNumberList": ["A11.284.430.214.190.875.564.627.603", "A11.284.835.626.627.603"], "ScopeNote": "The mitochondria of the myocardium.\n    "}, "D000320": {"DescriptorName": "Adrenergic Fibers", "TreeNumberList": ["A08.675.100.500", "A08.675.542.075", "A11.671.501.075"], "ScopeNote": "Nerve fibers liberating catecholamines at a synapse after an impulse.\n    "}, "D007424": {"DescriptorName": "Intracellular Fluid", "TreeNumberList": ["A11.284.430.429", "A11.284.835.450", "A12.207.515"], "ScopeNote": "The fluid inside CELLS.\n    "}, "D007425": {"DescriptorName": "Intracellular Membranes", "TreeNumberList": ["A11.284.149.450", "A11.284.835.514"], "ScopeNote": "Thin structures that encapsulate subcellular structures or ORGANELLES in EUKARYOTIC CELLS. They include a variety of membranes associated with the CELL NUCLEUS; the MITOCHONDRIA; the GOLGI APPARATUS; the ENDOPLASMIC RETICULUM; LYSOSOMES; PLASTIDS; and VACUOLES.\n    "}, "D017381": {"DescriptorName": "Spliceosomes", "TreeNumberList": ["A11.284.430.106.279.345.850"], "ScopeNote": "Organelles in which the splicing and excision reactions that remove introns from precursor messenger RNA molecules occur. One component of a spliceosome is five small nuclear RNA molecules (U1, U2, U4, U5, U6) that, working in conjunction with proteins, help to fold pieces of RNA into the right shapes and later splice them into the message.\n    "}, "D039902": {"DescriptorName": "Multipotent Stem Cells", "TreeNumberList": ["A11.872.590"], "ScopeNote": "Specialized stem cells that are committed to give rise to cells that have a particular function; examples are MYOBLASTS; MYELOID PROGENITOR CELLS; and skin stem cells. (Stem Cells: A Primer [Internet]. Bethesda (MD): National Institutes of Health (US); 2000 May [cited 2002 Apr 5]. Available from: http://www.nih.gov/news/stemcell/primer.htm)\n    "}, "D002502": {"DescriptorName": "Centrioles", "TreeNumberList": ["A11.284.430.214.190.750.585.160.130", "A11.284.430.214.190.750.820.500.500.130"], "ScopeNote": "Self-replicating, short, fibrous, rod-shaped organelles. Each centriole is a short cylinder containing nine pairs of peripheral microtubules, arranged so as to form the wall of the cylinder.\n    "}, "D002503": {"DescriptorName": "Centromere", "TreeNumberList": ["A11.284.430.106.279.345.190.160.165", "G05.360.160.165"], "ScopeNote": "The clear constricted portion of the chromosome at which the chromatids are joined and by which the chromosome is attached to the spindle during cell division.\n    "}, "D022201": {"DescriptorName": "Chromosomes, Artificial", "TreeNumberList": ["A11.284.187.178", "G05.360.162.178", "G05.360.337.249"], "ScopeNote": "DNA constructs that are composed of, at least, elements such as a REPLICATION ORIGIN; TELOMERE; and CENTROMERE, that are required for successful replication, propagation to and maintenance in progeny cells. In addition, they are constructed to carry other sequences for analysis or gene transfer.\n    "}, "D000067128": {"DescriptorName": "Extracellular Vesicles", "TreeNumberList": ["A11.284.295.588"], "ScopeNote": "Membrane limited structures derived from cell membranes and cytoplasmic material, and released into EXTRACELLULAR SPACE. They circulate through the EXTRACELLULAR FLUID and through the peripheral blood in the MICROVASCULATURE where cells, much larger, cannot, thereby affecting a variety of intercellular communication processes.\n    "}, "D022202": {"DescriptorName": "Chromosomes, Artificial, Bacterial", "TreeNumberList": ["A11.284.187.178.170", "A11.284.187.190.170", "A20.812.170", "G05.360.162.178.170", "G05.360.162.190.170", "G05.360.337.249.170"], "ScopeNote": "DNA constructs that are composed of, at least, a REPLICATION ORIGIN, for successful replication, propagation to and maintenance as an extra chromosome in bacteria. In addition, they can carry large amounts (about 200 kilobases) of other sequence for a variety of bioengineering purposes.\n    "}, "D018072": {"DescriptorName": "Hair Cells, Auditory, Outer", "TreeNumberList": ["A08.675.650.250.315", "A08.675.650.915.750.600.350.365", "A08.800.950.750.600.350.365", "A09.246.300.246.577.325.380", "A11.671.650.250.315", "A11.671.650.915.750.600.350.365"], "ScopeNote": "Sensory cells of organ of Corti. In mammals, they are usually arranged in three or four rows, and away from the core of spongy bone (the modiolus), lateral to the INNER AUDITORY HAIR CELLS and other supporting structures. Their cell bodies and STEREOCILIA increase in length from the cochlear base toward the apex and laterally across the rows, allowing differential responses to various frequencies of sound.\n    "}, "D056809": {"DescriptorName": "Alveolar Epithelial Cells", "TreeNumberList": ["A04.411.715.100", "A11.436.081"], "ScopeNote": "Epithelial cells that line the PULMONARY ALVEOLI.\n    "}, "D048648": {"DescriptorName": "Macronucleus", "TreeNumberList": ["A11.284.430.106.550", "A11.284.430.214.190.875.117.550"], "ScopeNote": "The larger of two types of nuclei in ciliate protozoans. It is the transcriptionally active nucleus of the vegetative cells as distinguished from the smaller transcriptionally inert GERMLINE MICRONUCLEUS.\n    "}, "D006107": {"DescriptorName": "Granulosa Cells", "TreeNumberList": ["A05.360.319.114.630.535.200", "A06.300.312.497.535.300", "A11.382.812", "A11.436.329"], "ScopeNote": "Supporting cells for the developing female gamete in the OVARY. They are derived from the coelomic epithelial cells of the gonadal ridge. Granulosa cells form a single layer around the OOCYTE in the primordial ovarian follicle and advance to form a multilayered cumulus oophorus surrounding the OVUM in the Graafian follicle. The major functions of granulosa cells include the production of steroids and LH receptors (RECEPTORS, LH).\n    "}, "D041321": {"DescriptorName": "Chromosomes, Human, X", "TreeNumberList": ["A11.284.187.520.300.325.680", "A11.284.187.865.982.500", "G05.360.162.520.300.325.680", "G05.360.162.865.982.500"], "ScopeNote": "The human female sex chromosome, being the differential sex chromosome carried by half the male gametes and all female gametes in humans.\n    "}, "D041322": {"DescriptorName": "Chromosomes, Human, Y", "TreeNumberList": ["A11.284.187.520.300.505.757", "A11.284.187.865.983.500", "G05.360.162.520.300.505.757", "G05.360.162.865.983.500"], "ScopeNote": "The human male sex chromosome, being the differential sex chromosome carried by half the male gametes and none of the female gametes in humans.\n    "}, "D005109": {"DescriptorName": "Extracellular Matrix", "TreeNumberList": ["A11.284.295.310"], "ScopeNote": "A meshwork-like substance found within the extracellular space and in association with the basement membrane of the cell surface. It promotes cellular proliferation and provides a supporting structure to which cells or cell lysates in culture dishes adhere.\n    "}, "D010063": {"DescriptorName": "Ovum", "TreeNumberList": ["A05.360.490.690", "A11.497.497", "A16.690"], "ScopeNote": "A mature haploid female germ cell extruded from the OVARY at OVULATION.\n    "}, "D024862": {"DescriptorName": "Oxyphil Cells", "TreeNumberList": ["A11.690"], "ScopeNote": "Large cells with small irregular nuclei and dense acidophilic granules due to the presence of abundant MITOCHONDRIA. Oxyphil cells, also known as oncocytes, are found in oncocytomas of the kidney, salivary glands, and endocrine glands. In the thyroid gland, oxyphil cells are known as Hurthle cells and Askenazy cells.\n    "}, "D007395": {"DescriptorName": "Interneurons", "TreeNumberList": ["A08.675.358", "A11.671.358"], "ScopeNote": "Most generally any NEURONS which are not motor or sensory. Interneurons may also refer to neurons whose AXONS remain within a particular brain region in contrast to projection neurons, which have axons projecting to other brain regions.\n    "}, "D061307": {"DescriptorName": "Human Umbilical Vein Endothelial Cells", "TreeNumberList": ["A11.436.275.682"], "ScopeNote": "Endothelial cells that line venous vessels of the UMBILICAL CORD.\n    "}, "D013090": {"DescriptorName": "Spermatocytes", "TreeNumberList": ["A05.360.490.890.880", "A11.497.760.700"], "ScopeNote": "Male germ cells derived from SPERMATOGONIA. The euploid primary spermatocytes undergo MEIOSIS and give rise to the haploid secondary spermatocytes which in turn give rise to SPERMATIDS.\n    "}, "D054679": {"DescriptorName": "Ribosome Subunits, Small", "TreeNumberList": ["A11.284.430.214.190.875.811.870.750"], "ScopeNote": "The small ribonucleoprotein component of RIBOSOMES. It contains the MESSENGER RNA binding site and two TRANSFER RNA binding sites - one for the incoming AMINO ACYL TRNA (A site) and the other (P site) for the peptidyl tRNA carrying the elongating peptide chain.\n    "}, "D013093": {"DescriptorName": "Spermatogonia", "TreeNumberList": ["A05.360.490.890.900", "A11.497.760.800"], "ScopeNote": "Euploid male germ cells of an early stage of SPERMATOGENESIS, derived from prespermatogonia. With the onset of puberty, spermatogonia at the basement membrane of the seminiferous tubule proliferate by mitotic then meiotic divisions and give rise to the haploid SPERMATOCYTES.\n    "}, "D013094": {"DescriptorName": "Spermatozoa", "TreeNumberList": ["A05.360.490.890", "A11.497.760"], "ScopeNote": "Mature male germ cells derived from SPERMATIDS. As spermatids move toward the lumen of the SEMINIFEROUS TUBULES, they undergo extensive structural changes including the loss of cytoplasm, condensation of CHROMATIN into the SPERM HEAD, formation of the ACROSOME cap, the SPERM MIDPIECE and the SPERM TAIL that provides motility.\n    "}, "D013823": {"DescriptorName": "Thermoreceptors", "TreeNumberList": ["A08.675.650.915.968", "A08.800.950.968", "A11.671.650.915.968"], "ScopeNote": "Cellular receptors which mediate the sense of temperature. Thermoreceptors in vertebrates are mostly located under the skin. In mammals there are separate types of thermoreceptors for cold and for warmth and NOCICEPTORS which detect cold or heat extreme enough to cause pain.\n    "}, "D015044": {"DescriptorName": "Zona Pellucida", "TreeNumberList": ["A05.360.490.690.950", "A11.284.295.310.990", "A11.497.497.900", "A16.690.900"], "ScopeNote": "A tough transparent membrane surrounding the OVUM. It is penetrated by the sperm during FERTILIZATION.\n    "}, "D055252": {"DescriptorName": "Cell-Derived Microparticles", "TreeNumberList": ["A11.284.295.588.500"], "ScopeNote": "Extracellular vesicles generated by the shedding of CELL MEMBRANE blebs.\n    "}, "D002344": {"DescriptorName": "Carotid Body", "TreeNumberList": ["A08.675.650.915.500.600.150", "A08.800.950.500.600.150", "A11.671.650.915.500.600.150"], "ScopeNote": "A small cluster of chemoreceptive and supporting cells located near the bifurcation of the internal carotid artery. The carotid body, which is richly supplied with fenestrated capillaries, senses the pH, carbon dioxide, and oxygen concentrations in the blood and plays a crucial role in their homeostatic control.\n    "}, "D016539": {"DescriptorName": "Reed-Sternberg Cells", "TreeNumberList": ["A11.828"], "ScopeNote": "Large cells, usually multinucleate, whose presence is a common histologic characteristic of classical HODGKIN DISEASE.\n    "}, "D016246": {"DescriptorName": "Lymphocytes, Tumor-Infiltrating", "TreeNumberList": ["A11.118.637.555.567.650", "A15.145.229.637.555.567.650", "A15.382.490.555.567.650"], "ScopeNote": "Lymphocytes that show specificity for autologous tumor cells. Ex vivo isolation and culturing of TIL with interleukin-2, followed by reinfusion into the patient, is one form of adoptive immunotherapy of cancer.\n    "}, "D002879": {"DescriptorName": "Chromosomes, Human, Pair 10", "TreeNumberList": ["A11.284.187.520.300.325.350", "G05.360.162.520.300.325.350"], "ScopeNote": "A specific pair of GROUP C CHROMOSOMES of the human chromosome classification.\n    "}, "D013234": {"DescriptorName": "Stem Cells", "TreeNumberList": ["A11.872"], "ScopeNote": "Relatively undifferentiated cells that retain the ability to divide and proliferate throughout postnatal life to provide progenitor cells that can differentiate into specialized cells.\n    "}, "D010586": {"DescriptorName": "Phagocytes", "TreeNumberList": ["A11.733", "A15.382.680"], "ScopeNote": "Cells that can carry out the process of PHAGOCYTOSIS.\n    "}, "D054657": {"DescriptorName": "Ribosome Subunits", "TreeNumberList": ["A11.284.430.214.190.875.811.870"], "ScopeNote": "The two dissimilar sized ribonucleoprotein complexes that comprise a RIBOSOME - the large ribosomal subunit and the small ribosomal subunit. The eukaryotic 80S ribosome is composed of a 60S large subunit and a 40S small subunit. The bacterial 70S ribosome is composed of a 50S large subunit and a 30S small subunit.\n    "}, "D019897": {"DescriptorName": "Periplasm", "TreeNumberList": ["A11.284.295.680"], "ScopeNote": "The space between the inner and outer membranes of a cell that is shared with the cell wall.\n    "}, "D022502": {"DescriptorName": "Stress Fibers", "TreeNumberList": ["A11.284.430.214.190.750.050.830"], "ScopeNote": "Bundles of actin filaments (ACTIN CYTOSKELETON) and myosin-II that span across the cell attaching to the cell membrane at FOCAL ADHESIONS and to the network of INTERMEDIATE FILAMENTS that surrounds the nucleus.\n    "}, "D016874": {"DescriptorName": "Neurofibrillary Tangles", "TreeNumberList": ["A08.675.609.520", "A11.284.430.214.190.750.640.520", "A11.671.573.520"], "ScopeNote": "Abnormal structures located in various parts of the brain and composed of dense arrays of paired helical filaments (neurofilaments and microtubules). These double helical stacks of transverse subunits are twisted into left-handed ribbon-like filaments that likely incorporate the following proteins: (1) the intermediate filaments: medium- and high-molecular-weight neurofilaments; (2) the microtubule-associated proteins map-2 and tau; (3) actin; and (4) UBIQUITINS. As one of the hallmarks of ALZHEIMER DISEASE, the neurofibrillary tangles eventually occupy the whole of the cytoplasm in certain classes of cell in the neocortex, hippocampus, brain stem, and diencephalon. The number of these tangles, as seen in post mortem histology, correlates with the degree of dementia during life. Some studies suggest that tangle antigens leak into the systemic circulation both in the course of normal aging and in cases of Alzheimer disease.\n    "}, "D054658": {"DescriptorName": "Ribosome Subunits, Large", "TreeNumberList": ["A11.284.430.214.190.875.811.870.700"], "ScopeNote": "The largest ribonucleoprotein component of RIBOSOMES. It contains the domains which catalyze formation of the peptide bond and translocation of the ribosome along the MESSENGER RNA during GENETIC TRANSLATION.\n    "}, "D018385": {"DescriptorName": "Centrosome", "TreeNumberList": ["A11.284.430.214.190.750.585.160", "A11.284.430.214.190.750.820.500.500"], "ScopeNote": "The cell center, consisting of a pair of CENTRIOLES surrounded by a cloud of amorphous material called the pericentriolar region. During interphase, the centrosome nucleates microtubule outgrowth. The centrosome duplicates and, during mitosis, separates to form the two poles of the mitotic spindle (MITOTIC SPINDLE APPARATUS).\n    "}, "D018386": {"DescriptorName": "Kinetochores", "TreeNumberList": ["A11.284.430.106.279.345.190.160.165.500", "G05.360.160.165.500"], "ScopeNote": "Large multiprotein complexes that bind the centromeres of the chromosomes to the microtubules of the mitotic spindle during metaphase in the cell cycle.\n    "}, "D008931": {"DescriptorName": "Mitochondria, Muscle", "TreeNumberList": ["A11.284.430.214.190.875.564.627", "A11.284.835.626.627"], "ScopeNote": "Mitochondria of skeletal and smooth muscle. It does not include myocardial mitochondria for which MITOCHONDRIA, HEART is available.\n    "}, "D009836": {"DescriptorName": "Oligodendroglia", "TreeNumberList": ["A08.637.600", "A11.650.600"], "ScopeNote": "A class of large neuroglial (macroglial) cells in the central nervous system. Oligodendroglia may be called interfascicular, perivascular, or perineuronal (not the same as SATELLITE CELLS, PERINEURONAL of GANGLIA) according to their location. They form the insulating MYELIN SHEATH of axons in the central nervous system.\n    "}, "D019108": {"DescriptorName": "Tight Junctions", "TreeNumberList": ["A11.284.149.165.420.820"], "ScopeNote": "Cell-cell junctions that seal adjacent epithelial cells together, preventing the passage of most dissolved molecules from one side of the epithelial sheet to the other. (Alberts et al., Molecular Biology of the Cell, 2nd ed, p22)\n    "}, "D066292": {"DescriptorName": "Lipid Droplets", "TreeNumberList": ["A11.284.430.214.190.875.393"], "ScopeNote": "Dynamic cytoplasmic organelles found in almost all cells. They consist of a central core of LIPIDS surrounded by a phospholipid monolayer studded with surface proteins, and are involved in LIPID METABOLISM and storage.\n    "}, "D066293": {"DescriptorName": "Renshaw Cells", "TreeNumberList": ["A08.675.358.650", "A11.671.358.375"], "ScopeNote": "Ipsilateral glycinergic inhibitory interneurons of the SPINAL CORD VENTRAL HORN which modulate recurrent firing of MOTOR NEURONS. They develop from embryonic progenitor domain V1.Ia inhibitory interneurons which also originate from V1 are responsible for reciprocal inhibition of MOTONEURONS.\n    "}, "D008830": {"DescriptorName": "Microbodies", "TreeNumberList": ["A11.284.430.214.190.500.585", "A11.284.430.214.190.875.190.190.755"], "ScopeNote": "Electron-dense cytoplasmic particles bounded by a single membrane, such as PEROXISOMES; GLYOXYSOMES; and glycosomes.\n    "}, "D066294": {"DescriptorName": "Commissural Interneurons", "TreeNumberList": ["A08.675.358.350", "A11.671.358.212"], "ScopeNote": "INTERNEURONS with projections to the contralateral side of the SPINAL CORD. Both excitatory and inhibitory interneurons are involved in coordinating alternative left-right activities during LOCOMOTION.\n    "}, "D001854": {"DescriptorName": "Bone Marrow Cells", "TreeNumberList": ["A11.148", "A15.378.316"], "ScopeNote": "Cells contained in the bone marrow including fat cells (see ADIPOCYTES); STROMAL CELLS; MEGAKARYOCYTES; and the immediate precursors of most blood cells.\n    "}, "D018699": {"DescriptorName": "Coated Vesicles", "TreeNumberList": ["A11.284.430.214.190.875.190.880.180"], "ScopeNote": "Vesicles formed when cell-membrane coated pits (COATED PITS, CELL-MEMBRANE) invaginate and pinch off. The outer surface of these vesicles are covered with a lattice-like network of coat proteins, such as CLATHRIN, coat protein complex proteins, or CAVEOLINS.\n    "}, "D058503": {"DescriptorName": "Mesophyll Cells", "TreeNumberList": ["A11.600", "A18.024.812.324"], "ScopeNote": "Large and highly vacuolated cells possessing many chloroplasts occuring in the interior cross-section of leaves, juxtaposed between the epidermal layers.\n    "}, "D011132": {"DescriptorName": "Polyribosomes", "TreeNumberList": ["A11.284.430.214.190.875.811.740"], "ScopeNote": "A multiribosomal structure representing a linear array of RIBOSOMES held together by messenger RNA; (RNA, MESSENGER); They represent the active complexes in cellular protein synthesis and are able to incorporate amino acids into polypeptides both in vivo and in vitro. (From Rieger et al., Glossary of Genetics: Classical and Molecular, 5th ed)\n    "}, "D058504": {"DescriptorName": "Th17 Cells", "TreeNumberList": ["A11.118.637.555.567.550.500.400.915", "A11.118.637.555.567.569.200.400.915", "A11.118.637.555.567.569.500.400.915", "A15.145.229.637.555.567.550.500.400.770", "A15.145.229.637.555.567.569.200.400.770", "A15.145.229.637.555.567.569.500.400.770", "A15.382.490.555.567.550.500.400.915", "A15.382.490.555.567.569.200.400.915", "A15.382.490.555.567.569.500.400.915"], "ScopeNote": "A subset of helper-effector T-lymphocytes which synthesize and secrete INTERLEUKINS IL-17; IL-17F; and IL-22. These cytokines are involved in host defenses and tissue inflammation in autoimmune diseases.\n    "}, "D050378": {"DescriptorName": "T-Lymphocytes, Regulatory", "TreeNumberList": ["A11.118.637.555.567.550.500.700", "A11.118.637.555.567.569.200.700", "A11.118.637.555.567.569.500.700", "A15.145.229.637.555.567.550.500.700", "A15.145.229.637.555.567.569.200.700", "A15.145.229.637.555.567.569.500.700", "A15.382.490.555.567.550.500.700", "A15.382.490.555.567.569.200.700", "A15.382.490.555.567.569.500.700"], "ScopeNote": "CD4-positive T cells that inhibit immunopathology or autoimmune disease in vivo. They inhibit the immune response by influencing the activity of other cell types. Regulatory T-cells include naturally occurring CD4+CD25+ cells, IL-10 secreting Tr1 cells, and Th3 cells.\n    "}, "D009475": {"DescriptorName": "Neurons, Afferent", "TreeNumberList": ["A08.675.650", "A11.671.650"], "ScopeNote": "Neurons which conduct NERVE IMPULSES to the CENTRAL NERVOUS SYSTEM.\n    "}, "D015530": {"DescriptorName": "Nuclear Matrix", "TreeNumberList": ["A11.284.430.106.279.345.700"], "ScopeNote": "The residual framework structure of the CELL NUCLEUS that maintains many of the overall architectural features of the cell nucleus including the nuclear lamina with NUCLEAR PORE complex structures, residual CELL NUCLEOLI and an extensive fibrogranular structure in the nuclear interior. (Advan. Enzyme Regul. 2002; 42:39-52)\n    "}, "D050527": {"DescriptorName": "Mesangial Cells", "TreeNumberList": ["A05.810.453.324.359.620", "A05.810.453.736.520.620", "A11.329.228.950"], "ScopeNote": "Smooth muscle-like cells adhering to the wall of the small blood vessels of the KIDNEY at the glomerulus and along the vascular pole of the glomerulus in the JUXTAGLOMERULAR APPARATUS. They are myofibroblasts with contractile and phagocytic properties. These cells and their MESANGIAL EXTRACELLULAR MATRIX constitute the GLOMERULAR MESANGIUM.\n    "}, "D009476": {"DescriptorName": "Neurons, Efferent", "TreeNumberList": ["A08.675.655", "A11.671.655"], "ScopeNote": "Neurons which send impulses peripherally to activate muscles or secretory cells.\n    "}, "D009470": {"DescriptorName": "Muscle Spindles", "TreeNumberList": ["A08.675.650.915.750.500", "A08.800.950.750.500", "A10.690.552.500.750", "A11.671.650.915.750.500"], "ScopeNote": "Skeletal muscle structures that function as the MECHANORECEPTORS responsible for the stretch or myotactic reflex (REFLEX, STRETCH). They are composed of a bundle of encapsulated SKELETAL MUSCLE FIBERS, i.e., the intrafusal fibers (nuclear bag 1 fibers, nuclear bag 2 fibers, and nuclear chain fibers) innervated by SENSORY NEURONS.\n    "}, "D000072283": {"DescriptorName": "A549 Cells", "TreeNumberList": ["A11.251.210.190.080", "A11.251.860.180.080", "A11.436.054"], "ScopeNote": "An immortalized cell line derived from human ADENOCARCINOMA, ALVEOLAR basal epithelial cells isolated from the lungs of a male patient in 1972. The cell line is positive for KERATIN, can synthesize LECITHIN, and contains high levels of POLYUNSATURATED FATTY ACIDS in its PLASMA MEMBRANE. It is used as a model for PULMONARY ALVEOLI function and virus infections, as a TRANSFECTION host, and for PRECLINICAL DRUG EVALUATION.\n    "}, "D000066473": {"DescriptorName": "Embryonic Germ Cells", "TreeNumberList": ["A11.497.124", "A11.872.700.250.625"], "ScopeNote": "PLURIPOTENT STEM CELLS that are derived from early GERM CELLS.\n    "}, "D054992": {"DescriptorName": "Immunological Synapses", "TreeNumberList": ["A11.284.149.165.420.548", "A15.382.370"], "ScopeNote": "The interfaces between T-CELLS and ANTIGEN-PRESENTING CELLS. Supramolecular organization of proteins takes place at these synapses involving various types of immune cells. Immunological synapses can have several functions including LYMPHOCYTE ACTIVATION; enhancing, balancing, or terminating signaling; or directing cytokine secretion.\n    "}, "D017729": {"DescriptorName": "Presynaptic Terminals", "TreeNumberList": ["A08.675.542.145.750", "A08.850.700", "A11.284.149.165.420.780.700", "A11.671.137.750", "A11.671.501.145.750"], "ScopeNote": "The distal terminations of axons which are specialized for the release of neurotransmitters. Also included are varicosities along the course of axons which have similar specializations and also release transmitters. Presynaptic terminals in both the central and peripheral nervous systems are included.\n    "}, "D008841": {"DescriptorName": "Actin Cytoskeleton", "TreeNumberList": ["A11.284.430.214.190.750.050"], "ScopeNote": "Fibers composed of MICROFILAMENT PROTEINS, which are predominately ACTIN. They are the smallest of the cytoskeletal filaments.\n    "}, "D014327": {"DescriptorName": "Trophoblasts", "TreeNumberList": ["A11.382.992", "A16.254.500.766", "A16.710.802"], "ScopeNote": "Cells lining the outside of the BLASTOCYST. After binding to the ENDOMETRIUM, trophoblasts develop into two distinct layers, an inner layer of mononuclear cytotrophoblasts and an outer layer of continuous multinuclear cytoplasm, the syncytiotrophoblasts, which form the early fetal-maternal interface (PLACENTA).\n    "}, "D060151": {"DescriptorName": "B-Lymphocytes, Regulatory", "TreeNumberList": ["A11.063.438.450.300", "A11.118.637.555.567.550.450.300", "A11.118.637.555.567.562.200.300", "A15.145.229.637.555.567.550.450.300", "A15.145.229.637.555.567.562.200.300", "A15.382.032.438.450.300", "A15.382.490.555.567.562.450.300"], "ScopeNote": "B-cells that have a role in regulating the immune response including the production of CYTOKINES. This function is in addition to their traditional role in making antibodies.\n    "}, "D018034": {"DescriptorName": "Olfactory Receptor Neurons", "TreeNumberList": ["A04.531.520.573.580", "A04.760.600.640.640", "A08.675.650.915.500.540", "A08.800.950.500.540", "A09.531.623.580", "A10.615.550.760.600.640.640", "A11.671.650.915.500.540"], "ScopeNote": "Neurons in the OLFACTORY EPITHELIUM with proteins (RECEPTORS, ODORANT) that bind, and thus detect, odorants. These neurons send their DENDRITES to the surface of the epithelium with the odorant receptors residing in the apical non-motile cilia. Their unmyelinated AXONS synapse in the OLFACTORY BULB of the BRAIN.\n    "}, "D000177": {"DescriptorName": "Acrosome", "TreeNumberList": ["A05.360.490.890.820.100", "A11.284.430.214.190.875.190.550.040", "A11.497.760.400.100"], "ScopeNote": "The cap-like structure covering the anterior portion of SPERM HEAD. Acrosome, derived from LYSOSOMES, is a membrane-bound organelle that contains the required hydrolytic and proteolytic enzymes necessary for sperm penetration of the egg in FERTILIZATION.\n    "}, "D001078": {"DescriptorName": "APUD Cells", "TreeNumberList": ["A11.382.249"], "ScopeNote": "Cells with the capacity to take up and decarboxylate the amine precursors DIHYDROXYPHENYLALANINE or 5-HYDROXYTRYPTOPHAN. This is a property of endocrine cells of neural and non-neural origin. APUDOMA is a general term collectively applied to tumors associated with APUD cells.\n    "}, "D063546": {"DescriptorName": "Apicoplasts", "TreeNumberList": ["A11.284.430.214.190.875.700.069"], "ScopeNote": "Non-photosynthetic plastids derived from RED ALGAE endosymbionts. They are found in species of the phylum APICOMPLEXA including PLASMODIUM MALARAIAE.\n    "}, "D011984": {"DescriptorName": "Sensory Receptor Cells", "TreeNumberList": ["A08.675.650.915", "A08.800.950", "A11.671.650.915"], "ScopeNote": "Specialized afferent neurons capable of transducing sensory stimuli into NERVE IMPULSES to be transmitted to the CENTRAL NERVOUS SYSTEM. Sometimes sensory receptors for external stimuli are called exteroceptors; for internal stimuli are called interoceptors and proprioceptors.\n    "}, "D034101": {"DescriptorName": "Sporozoites", "TreeNumberList": ["A11.870.740.600.800", "B05.500.675.800", "B05.775.740.600.800", "G07.345.500.550.500.675.800"], "ScopeNote": "The product of meiotic division of zygotes in parasitic protozoa comprising haploid cells. These infective cells invade the host and undergo asexual reproduction producing MEROZOITES (or other forms) and ultimately gametocytes.\n    "}, "D052717": {"DescriptorName": "Melanotrophs", "TreeNumberList": ["A06.300.747.750.500", "A06.688.357.750.750.500", "A08.186.211.180.497.352.435.500.750.500", "A08.186.211.200.317.357.352.435.500.750.500", "A08.713.357.750.750.500", "A11.382.937", "A11.436.636"], "ScopeNote": "Neuroendocrine cells in the INTERMEDIATE LOBE OF PITUITARY. They produce MELANOCYTE STIMULATING HORMONES and other peptides from the post-translational processing of pro-opiomelanocortin (POMC).\n    "}, "D057907": {"DescriptorName": "Post-Synaptic Density", "TreeNumberList": ["A08.850.800.500", "A11.284.149.165.420.780.800.500"], "ScopeNote": "Cytoskeleton specialization at the cytoplasmic side of postsynaptic membrane in SYNAPSES. It is involved in neuronal signaling and NEURONAL PLASTICITY and comprised of GLUTAMATE RECEPTORS; scaffolding molecules (e.g., PSD95, PSD93), and other proteins (e.g., CaCMKII).\n    "}, "D014407": {"DescriptorName": "Tumor Cells, Cultured", "TreeNumberList": ["A11.251.860"], "ScopeNote": "Cells grown in vitro from neoplastic tissue. If they can be established as a TUMOR CELL LINE, they can be propagated in cell culture indefinitely.\n    "}, "D001773": {"DescriptorName": "Blood Cells", "TreeNumberList": ["A11.118", "A15.145.229"], "ScopeNote": "The cells found in the body fluid circulating throughout the CARDIOVASCULAR SYSTEM.\n    "}, "D003896": {"DescriptorName": "Desmosomes", "TreeNumberList": ["A11.284.149.165.420.297"], "ScopeNote": "A type of junction that attaches one cell to its neighbor. One of a number of differentiated regions which occur, for example, where the cytoplasmic membranes of adjacent epithelial cells are closely apposed. It consists of a circular region of each membrane together with associated intracellular microfilaments and an intercellular material which may include, for example, mucopolysaccharides. (From Glick, Glossary of Biochemistry and Molecular Biology, 1990; Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D058732": {"DescriptorName": "Embryoid Bodies", "TreeNumberList": ["A11.872.700.250.260"], "ScopeNote": "Spontaneous aggregations of human embryonic stem cells that occur in vitro after culturing in a medium that lacks LEUKEMIC INHIBITORY FACTOR. The embryoid bodies can further differentiate into cells that represent different lineages.\n    "}, "D012508": {"DescriptorName": "Sarcolemma", "TreeNumberList": ["A11.284.149.707"], "ScopeNote": "The excitable plasma membrane of a muscle cell. (Glick, Glossary of Biochemistry and Molecular Biology, 1990)\n    "}, "D055354": {"DescriptorName": "Exosomes", "TreeNumberList": ["A11.284.295.588.750", "A11.284.430.214.190.875.190.880.495"], "ScopeNote": "A type of extracellular vesicle, containing RNA and proteins, that is secreted into the extracellular space by EXOCYTOSIS when MULTIVESICULAR BODIES fuse with the PLASMA MEMBRANE.\n    "}, "D052437": {"DescriptorName": "Adipocytes, Brown", "TreeNumberList": ["A11.329.114.249"], "ScopeNote": "Fat cells with dark coloration due to the densely packed MITOCHONDRIA. They contain numerous small lipid droplets or vacuoles. Their stored lipids can be converted directly to energy as heat by the mitochondria.\n    "}, "D002473": {"DescriptorName": "Cell Wall", "TreeNumberList": ["A11.284.183"], "ScopeNote": "The outermost layer of a cell in most PLANTS; BACTERIA; FUNGI; and ALGAE. The cell wall is usually a rigid structure that lies external to the CELL MEMBRANE, and provides a protective barrier against physical or chemical agents.\n    "}, "D002474": {"DescriptorName": "Cell-Free System", "TreeNumberList": ["A11.284.835.168"], "ScopeNote": "A fractionated cell extract that maintains a biological function. A subcellular fraction isolated by ultracentrifugation or other separation techniques must first be isolated so that a process can be studied free from all of the complex side reactions that occur in a cell. The cell-free system is therefore widely used in cell biology. (From Alberts et al., Molecular Biology of the Cell, 2d ed, p166)\n    "}, "D002477": {"DescriptorName": "Cells", "TreeNumberList": ["A11"], "ScopeNote": "The fundamental, structural, and functional units or subunits of living organisms. They are composed of CYTOPLASM containing various ORGANELLES and a CELL MEMBRANE boundary.\n    "}, "D002478": {"DescriptorName": "Cells, Cultured", "TreeNumberList": ["A11.251"], "ScopeNote": "Cells propagated in vitro in special media conducive to their growth. Cultured cells are used to study developmental, morphologic, metabolic, physiologic, and genetic processes, among others.\n    "}, "D011523": {"DescriptorName": "Protoplasts", "TreeNumberList": ["A11.789"], "ScopeNote": "The protoplasm and plasma membrane of plant, fungal, bacterial or archaeon cells without the CELL WALL.\n    "}, "D009562": {"DescriptorName": "Nissl Bodies", "TreeNumberList": ["A08.675.712", "A11.284.430.214.190.500.610", "A11.284.430.214.190.875.248.300.610", "A11.284.430.214.190.875.811.740.300.610", "A11.671.693"], "ScopeNote": "Subcellular structures found in nerve cell bodies and DENDRITES. They consist of granular endoplasmic reticulum (ENDOPLASMIC RETICULUM, ROUGH) and RIBOSOMES.\n    "}, "D000067170": {"DescriptorName": "Telocytes", "TreeNumberList": ["A11.329.830.750"], "ScopeNote": "A type of interstitial cells that have very long and thin CELL SURFACE EXTENSIONS called TELOPODES.\n    "}, "D054504": {"DescriptorName": "Precursor Cells, T-Lymphoid", "TreeNumberList": ["A11.118.637.555.567.569.360", "A11.148.378.294.750", "A11.872.378.294.750"], "ScopeNote": "Lymphocyte progenitor cells that are restricted in their differentiation potential to the T lymphocyte lineage.\n    "}, "D054503": {"DescriptorName": "Lymphoid Progenitor Cells", "TreeNumberList": ["A11.148.378.294", "A11.872.378.294", "A15.378.316.378.550"], "ScopeNote": "Stem cells from which B-LYMPHOCYTES; T-LYMPHOCYTES; NATURAL KILLER CELLS; and some DENDRITIC CELLS derive.\n    "}, "D004908": {"DescriptorName": "Erythrocyte Inclusions", "TreeNumberList": ["A11.118.290.330.315", "A11.284.420.204", "A15.145.229.334.330.340"], "ScopeNote": "Pathologic inclusions occurring in erythrocytes.\n    "}, "D004900": {"DescriptorName": "Erythroblasts", "TreeNumberList": ["A11.148.378.590.837.250.200", "A11.443.240.497.200", "A15.378.316.378.590.837.250.200"], "ScopeNote": "Immature, nucleated ERYTHROCYTES occupying the stage of ERYTHROPOIESIS that follows formation of ERYTHROID PRECURSOR CELLS and precedes formation of RETICULOCYTES. The normal series is called normoblasts. Cells called MEGALOBLASTS are a pathologic series of erythroblasts.\n    "}, "D011311": {"DescriptorName": "Pressoreceptors", "TreeNumberList": ["A08.675.650.915.750.750", "A08.800.050.800.900.700", "A08.800.950.750.750", "A11.671.650.915.750.750"], "ScopeNote": "Receptors in the vascular system, particularly the aorta and carotid sinus, which are sensitive to stretch of the vessel walls.\n    "}, "D016475": {"DescriptorName": "3T3 Cells", "TreeNumberList": ["A11.251.210.100", "A11.329.228.100"], "ScopeNote": "Cell lines whose original growing procedure consisted being transferred (T) every 3 days and plated at 300,000 cells per plate (J Cell Biol 17:299-313, 1963). Lines have been developed using several different strains of mice. Tissues are usually fibroblasts derived from mouse embryos but other types and sources have been developed as well. The 3T3 lines are valuable in vitro host systems for oncogenic virus transformation studies, since 3T3 cells possess a high sensitivity to CONTACT INHIBITION.\n    "}, "D019858": {"DescriptorName": "Enteroendocrine Cells", "TreeNumberList": ["A06.390", "A11.382.625", "A11.436.294"], "ScopeNote": "Cells found throughout the lining of the GASTROINTESTINAL TRACT that contain and secrete regulatory PEPTIDE HORMONES and/or BIOGENIC AMINES.\n    "}, "D015496": {"DescriptorName": "CD4-Positive T-Lymphocytes", "TreeNumberList": ["A11.118.637.555.567.569.200", "A15.145.229.637.555.567.569.200", "A15.382.490.555.567.569.200"], "ScopeNote": "A critical subpopulation of T-lymphocytes involved in the induction of most immunological functions. The HIV virus has selective tropism for the T4 cell which expresses the CD4 phenotypic marker, a receptor for HIV. In fact, the key element in the profound immunosuppression seen in HIV infection is the depletion of this subset of T-lymphocytes.\n    "}, "D013376": {"DescriptorName": "Substantia Gelatinosa", "TreeNumberList": ["A08.186.854.697.500.500", "A08.675.650.675.800", "A11.671.650.675.800"], "ScopeNote": "Gelatinous-appearing material in the dorsal horn of the spinal cord, consisting chiefly of Golgi type II neurons and some larger nerve cells.\n    "}, "D018914": {"DescriptorName": "Cells, Immobilized", "TreeNumberList": ["A11.270"], "ScopeNote": "Microbial, plant, or animal cells which are immobilized by attachment to solid structures, usually a column matrix. A common use of immobilized cells is in biotechnology for the bioconversion of a substrate to a particular product. (From Singleton & Sainsbury, Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D016176": {"DescriptorName": "T-Lymphocyte Subsets", "TreeNumberList": ["A11.118.637.555.567.550.500", "A11.118.637.555.567.569.500", "A15.145.229.637.555.567.550.500", "A15.145.229.637.555.567.569.500", "A15.382.490.555.567.550.500", "A15.382.490.555.567.569.500"], "ScopeNote": "A classification of T-lymphocytes, especially into helper/inducer, suppressor/effector, and cytotoxic subsets, based on structurally or functionally different populations of cells.\n    "}, "D005487": {"DescriptorName": "Foam Cells", "TreeNumberList": ["A11.329.372.368", "A11.627.482.368", "A11.733.397.368", "A15.382.670.522.368", "A15.382.680.397.368"], "ScopeNote": "Lipid-laden macrophages originating from monocytes or from smooth muscle cells.\n    "}, "D018717": {"DescriptorName": "Purple Membrane", "TreeNumberList": ["A11.284.149.648", "A20.871"], "ScopeNote": "Functionally and structurally differentiated, purple-pigmented regions of the cytoplasmic membrane of some strains of Halobacterium halobium. The membrane develops under anaerobic conditions and is made almost entirely of the purple pigment BACTERIORHODOPSINS. (From Singleton & Sainsbury Dictionary of Microbiology and Molecular Biology, 2d ed)\n    "}, "D014617": {"DescriptorName": "Vacuoles", "TreeNumberList": ["A11.284.430.214.190.875.190.920"], "ScopeNote": "Any spaces or cavities within a cell. They may function in digestion, storage, secretion, or excretion.\n    "}, "D032383": {"DescriptorName": "Myocytes, Cardiac", "TreeNumberList": ["A07.541.704.570", "A10.690.552.750.570", "A11.620.500"], "ScopeNote": "Striated muscle cells found in the heart. They are derived from cardiac myoblasts (MYOBLASTS, CARDIAC).\n    "}, "D022022": {"DescriptorName": "Nuclear Pore", "TreeNumberList": ["A11.284.430.106.279.692.630"], "ScopeNote": "An opening through the NUCLEAR ENVELOPE formed by the nuclear pore complex which transports nuclear proteins or RNA into or out of the CELL NUCLEUS and which, under some conditions, acts as an ion channel.\n    "}, "D001792": {"DescriptorName": "Blood Platelets", "TreeNumberList": ["A11.118.188", "A15.145.229.188"], "ScopeNote": "Non-nucleated disk-shaped cells formed in the megakaryocyte and found in the blood of all mammals. They are mainly involved in blood coagulation.\n    "}, "D000075942": {"DescriptorName": "Intraepithelial Lymphocytes", "TreeNumberList": ["A11.118.637.555.567.550.500.050", "A11.118.637.555.567.569.500.050", "A15.145.229.637.555.567.550.500.050", "A15.145.229.637.555.567.569.500.050", "A15.382.490.555.567.550.500.050", "A15.382.490.555.567.569.500.050"], "ScopeNote": "T Lymphocytes with limited diversity of receptors (e.g., ALPHA E INTEGRINS) in the epidermis of the skin and the mucosal linings. They recognize common microbes via T-CELL RECEPTORS and PATHOGEN-ASSOCIATED MOLECULAR PATTERN MOLECULES and function as effector cells for INNATE IMMUNITY. Activation of intraepithelial lymphocytes is a marker for various gastrointestinal diseases (e.g., CELIAC DISEASE; HAIRY CELL LEUKEMIA; and ENTEROPATHY-ASSOCIATED T-CELL LYMPHOMA).\n    "}, "D011554": {"DescriptorName": "Pseudopodia", "TreeNumberList": ["A11.284.180.700"], "ScopeNote": "A dynamic actin-rich extension of the surface of an animal cell used for locomotion or prehension of food.\n    "}, "D020286": {"DescriptorName": "Pericytes", "TreeNumberList": ["A07.015.700.750", "A10.272.491.677", "A11.710", "A16.504.660.600"], "ScopeNote": "Unique slender cells with multiple processes extending along the capillary vessel axis and encircling the vascular wall, also called mural cells. Pericytes are imbedded in the BASEMENT MEMBRANE shared with the ENDOTHELIAL CELLS of the vessel. Pericytes are important in maintaining vessel integrity, angiogenesis, and vascular remodeling.\n    "}, "D019581": {"DescriptorName": "Neuropil", "TreeNumberList": ["A08.637.500", "A08.675.703", "A11.650.500", "A11.671.685"], "ScopeNote": "A dense intricate feltwork of interwoven fine glial processes, fibrils, synaptic terminals, axons, and dendrites interspersed among the nerve cells in the gray matter of the central nervous system.\n    "}, "D032342": {"DescriptorName": "Muscle Cells", "TreeNumberList": ["A11.620"], "ScopeNote": "Mature contractile cells, commonly known as myocytes, that form one of three kinds of muscle. The three types of muscle cells are skeletal (MUSCLE FIBERS, SKELETAL), cardiac (MYOCYTES, CARDIAC), and smooth (MYOCYTES, SMOOTH MUSCLE). They are derived from embryonic (precursor) muscle cells called MYOBLASTS.\n    "}, "D000870": {"DescriptorName": "Anterior Horn Cells", "TreeNumberList": ["A08.186.854.729.500", "A08.675.655.500.050", "A11.671.655.500.050"], "ScopeNote": "MOTOR NEURONS in the anterior (ventral) horn of the SPINAL CORD which project to SKELETAL MUSCLES.\n    "}, "D045744": {"DescriptorName": "Cell Line, Tumor", "TreeNumberList": ["A11.251.210.190", "A11.251.860.180"], "ScopeNote": "A cell line derived from cultured tumor cells.\n    "}, "D011387": {"DescriptorName": "Prokaryotic Cells", "TreeNumberList": ["A11.760"], "ScopeNote": "Cells lacking a nuclear membrane so that the nuclear material is either scattered in the cytoplasm or collected in a nucleoid region.\n    "}, "D001253": {"DescriptorName": "Astrocytes", "TreeNumberList": ["A08.637.200", "A11.650.200"], "ScopeNote": "A class of large neuroglial (macroglial) cells in the central nervous system - the largest and most numerous neuroglial cells in the brain and spinal cord. Astrocytes (from \"star\" cells) are irregularly shaped with many long processes, including those with \"end feet\" which form the glial (limiting) membrane and directly and indirectly contribute to the BLOOD-BRAIN BARRIER. They regulate the extracellular ionic and chemical environment, and \"reactive astrocytes\" (along with MICROGLIA) respond to injury.\n    "}, "D014998": {"DescriptorName": "Y Chromosome", "TreeNumberList": ["A11.284.187.865.983", "G05.360.162.865.983"], "ScopeNote": "The male sex chromosome, being the differential sex chromosome carried by half the male gametes and none of the female gametes in humans and in some other male-heterogametic species in which the homologue of the X chromosome has been retained.\n    "}, "D033761": {"DescriptorName": "Spores, Protozoan", "TreeNumberList": ["A11.870.740", "B05.775.740"], "ScopeNote": "A vegetative stage in the life cycle of sporozoan protozoa. It is characteristic of members of the phyla APICOMPLEXA and MICROSPORIDIA.\n    "}, "D042541": {"DescriptorName": "Intracellular Space", "TreeNumberList": ["A10.082.750", "A11.284.430"], "ScopeNote": "The area within CELLS.\n    "}, "D045586": {"DescriptorName": "Intranuclear Inclusion Bodies", "TreeNumberList": ["A11.284.420.400"], "ScopeNote": "Circumscribed masses of foreign or metabolically inactive materials, within the CELL NUCLEUS. Some are VIRAL INCLUSION BODIES.\n    "}, "D051336": {"DescriptorName": "Mitochondrial Membranes", "TreeNumberList": ["A11.284.149.450.349", "A11.284.835.514.349"], "ScopeNote": "The two lipoprotein layers in the MITOCHONDRION. The outer membrane encloses the entire mitochondrion and contains channels with TRANSPORT PROTEINS to move molecules and ions in and out of the organelle. The inner membrane folds into cristae and contains many ENZYMES important to cell METABOLISM and energy production (MITOCHONDRIAL ATP SYNTHASE).\n    "}, "D013573": {"DescriptorName": "Synaptonemal Complex", "TreeNumberList": ["A11.284.430.106.279.345.190.160.830", "G04.144.220.220.687.883.250.500", "G04.144.220.220.781.906.250.500", "G05.113.220.687.883.250.500", "G05.113.220.781.906.250.500", "G05.360.160.830"], "ScopeNote": "The three-part structure of ribbon-like proteinaceous material that serves to align and join the paired homologous CHROMOSOMES. It is formed during the ZYGOTENE STAGE of the first meiotic division. It is a prerequisite for CROSSING OVER.\n    "}, "D013572": {"DescriptorName": "Synaptic Vesicles", "TreeNumberList": ["A08.850.840", "A11.284.430.214.190.875.190.880.830"], "ScopeNote": "Membrane-bound compartments which contain transmitter molecules. Synaptic vesicles are concentrated at presynaptic terminals. They actively sequester transmitter molecules from the cytoplasm. In at least some synapses, transmitter release occurs by fusion of these vesicles with the presynaptic membrane, followed by exocytosis of their contents.\n    "}, "D013570": {"DescriptorName": "Synaptic Membranes", "TreeNumberList": ["A08.850.800", "A11.284.149.165.420.780.800", "A11.284.149.844"], "ScopeNote": "Cell membranes associated with synapses. Both presynaptic and postsynaptic membranes are included along with their integral or tightly associated specializations for the release or reception of transmitters.\n    "}, "D036421": {"DescriptorName": "Nerve Fibers, Unmyelinated", "TreeNumberList": ["A08.675.542.756", "A11.671.501.756"], "ScopeNote": "A class of nerve fibers as defined by their nerve sheath arrangement. The AXONS of the unmyelinated nerve fibers are small in diameter and usually several are surrounded by a single MYELIN SHEATH. They conduct low-velocity impulses, and represent the majority of peripheral sensory and autonomic fibers, but are also found in the BRAIN and SPINAL CORD.\n    "}, "D013574": {"DescriptorName": "Synaptosomes", "TreeNumberList": ["A11.284.835.859"], "ScopeNote": "Pinched-off nerve endings and their contents of vesicles and cytoplasm together with the attached subsynaptic area of the membrane of the post-synaptic cell. They are largely artificial structures produced by fractionation after selective centrifugation of nervous tissue homogenates.\n    "}, "D042381": {"DescriptorName": "Granulocyte Precursor Cells", "TreeNumberList": ["A11.148.350.350", "A11.148.378.590.675.500", "A11.627.340.360", "A11.627.635.675.500", "A11.872.378.590.635.500", "A15.378.316.340.350", "A15.378.316.378.590.675.500"], "ScopeNote": "The cells in the granulocytic series that give rise to mature granulocytes (NEUTROPHILS; EOSINOPHILS; and BASOPHILS). These precursor cells include myeloblasts, promyelocytes, myelocytes and metamyelocytes.\n    "}, "D009867": {"DescriptorName": "Oogonia", "TreeNumberList": ["A05.360.490.690.700", "A11.497.497.650"], "ScopeNote": "Euploid female germ cells of an early stage of OOGENESIS, derived from primordial germ cells during ovarian differentiation. Oogonia undergo MEIOSIS and give rise to haploid OOCYTES\n    "}, "D018404": {"DescriptorName": "Isochromosomes", "TreeNumberList": ["A11.284.187.570", "C23.550.210.430", "G05.360.162.570", "G05.365.590.175.430"], "ScopeNote": "Metacentric chromosomes produced during MEIOSIS or MITOSIS when the CENTROMERE splits transversely instead of longitudinally. The chromosomes produced by this abnormal division are one chromosome having the two long arms of the original chromosome, but no short arms, and the other chromosome consisting of the two short arms and no long arms. Each of these isochromosomes constitutes a simultaneous duplication and deletion.\n    "}, "D009865": {"DescriptorName": "Oocytes", "TreeNumberList": ["A05.360.490.690.680", "A11.497.497.600"], "ScopeNote": "Female germ cells derived from OOGONIA and termed OOCYTES when they enter MEIOSIS. The primary oocytes begin meiosis but are arrested at the diplotene state until OVULATION at PUBERTY to give rise to haploid secondary oocytes or ova (OVUM).\n    "}, "D012374": {"DescriptorName": "Rod Cell Outer Segment", "TreeNumberList": ["A08.675.650.850.625.670.375.500", "A08.675.650.850.625.670.650.650", "A08.675.650.915.937.670.375.500", "A08.675.650.915.937.670.650.650", "A08.800.950.937.670.375.500", "A08.800.950.937.670.650.650", "A09.371.729.831.625.670.375.500", "A09.371.729.831.625.670.650.650", "A11.671.650.850.625.670.375.500", "A11.671.650.850.625.670.650.650", "A11.671.650.915.937.670.375.500", "A11.671.650.915.937.670.650.650"], "ScopeNote": "The portion of a retinal rod cell situated between the ROD INNER SEGMENT and the RETINAL PIGMENT EPITHELIUM. It contains a stack of photosensitive disk membranes laden with RHODOPSIN.\n    "}, "D017629": {"DescriptorName": "Gap Junctions", "TreeNumberList": ["A11.284.149.165.420.471"], "ScopeNote": "Connections between cells which allow passage of small molecules and electric current. Gap junctions were first described anatomically as regions of close apposition between cells with a narrow (1-2 nm) gap between cell membranes. The variety in the properties of gap junctions is reflected in the number of CONNEXINS, the family of proteins which form the junctions.\n    "}, "D017628": {"DescriptorName": "Microglia", "TreeNumberList": ["A08.637.400", "A11.650.400"], "ScopeNote": "The third type of glial cell, along with astrocytes and oligodendrocytes (which together form the macroglia). Microglia vary in appearance depending on developmental stage, functional state, and anatomical location; subtype terms include ramified, perivascular, ameboid, resting, and activated. Microglia clearly are capable of phagocytosis and play an important role in a wide spectrum of neuropathologies. They have also been suggested to act in several other roles including in secretion (e.g., of cytokines and neural growth factors), in immunological processing (e.g., antigen presentation), and in central nervous system development and remodeling.\n    "}, "D017154": {"DescriptorName": "Stromal Cells", "TreeNumberList": ["A11.329.830"], "ScopeNote": "Connective tissue cells of an organ found in the loose connective tissue. These are most often associated with the uterine mucosa and the ovary as well as the hematopoietic system and elsewhere.\n    "}, "D059329": {"DescriptorName": "Cholinergic Neurons", "TreeNumberList": ["A08.675.127", "A11.671.188"], "ScopeNote": "Neurons whose primary neurotransmitter is ACETYLCHOLINE.\n    "}, "D056885": {"DescriptorName": "Interstitial Cells of Cajal", "TreeNumberList": ["A11.620.124"], "ScopeNote": "c-Kit positive cells related to SMOOTH MUSCLE CELLS that are intercalated between the autonomic nerves and the effector smooth muscle cells of the GASTROINTESTINAL TRACT. Different phenotypic classes play roles as pacemakers, mediators of neural inputs, and mechanosensors.\n    "}, "D054974": {"DescriptorName": "Costameres", "TreeNumberList": ["A11.284.149.165.165.142"], "ScopeNote": "STRIATED MUSCLE cell components which anchor the MYOFIBRILS from the Z-bands to the SARCOLEMMA and EXTRACELLULAR MATRIX. Costameric proteins include the proteins of FOCAL ADHESIONS.\n    "}, "D001402": {"DescriptorName": "B-Lymphocytes", "TreeNumberList": ["A11.063.438", "A11.118.637.555.567.562", "A15.145.229.637.555.567.562", "A15.382.032.438", "A15.382.490.555.567.562"], "ScopeNote": "Lymphoid cells concerned with humoral immunity. They are short-lived cells resembling bursa-derived lymphocytes of birds in their production of immunoglobulin upon appropriate stimulation.\n    "}, "D012270": {"DescriptorName": "Ribosomes", "TreeNumberList": ["A11.284.430.214.190.875.811"], "ScopeNote": "Multicomponent ribonucleoprotein structures found in the CYTOPLASM of all cells, and in MITOCHONDRIA, and PLASTIDS. They function in PROTEIN BIOSYNTHESIS via GENETIC TRANSLATION.\n    "}, "D041702": {"DescriptorName": "BALB 3T3 Cells", "TreeNumberList": ["A11.251.210.100.080", "A11.329.228.100.080"], "ScopeNote": "Cell lines developed from disaggregated BALB/c mouse embryos. They are extremely sensitive to CONTACT INHIBITION, and highly susceptible to transformation by SV40 VIRUS and murine sarcoma virus (SARCOMA VIRUSES, MURINE).\n    "}, "D006825": {"DescriptorName": "Hybridomas", "TreeNumberList": ["A11.251.353.485", "A11.251.600.485"], "ScopeNote": "Cells artificially created by fusion of activated lymphocytes with neoplastic cells. The resulting hybrid cells are cloned and produce pure MONOCLONAL ANTIBODIES or T-cell products, identical to those produced by the immunologically competent parent cell.\n    "}, "D006822": {"DescriptorName": "Hybrid Cells", "TreeNumberList": ["A11.251.600"], "ScopeNote": "Any cell, other than a ZYGOTE, that contains elements (such as NUCLEI and CYTOPLASM) from two or more different cells, usually produced by artificial CELL FUSION.\n    "}, "D002856": {"DescriptorName": "Chromatophores", "TreeNumberList": ["A11.436.265"], "ScopeNote": "The large pigment cells of fish, amphibia, reptiles and many invertebrates which actively disperse and aggregate their pigment granules. These cells include MELANOPHORES, erythrophores, xanthophores, leucophores and iridiophores. (In algae, chromatophores refer to CHLOROPLASTS. In phototrophic bacteria chromatophores refer to membranous organelles (BACTERIAL CHROMATOPHORES).)\n    "}, "D031425": {"DescriptorName": "Plasmodesmata", "TreeNumberList": ["A11.284.149.165.420.625"], "ScopeNote": "Membrane-like channels of cytoplasm connecting adjacent plant cells. Plasmodesmata connect through pores in the CELL WALL and associate with the CYTOSKELETON machinery. They are essential for intercellular transport and communication.\n    "}, "D020014": {"DescriptorName": "K562 Cells", "TreeNumberList": ["A11.251.210.190.510", "A11.251.860.180.510", "A11.443.240.497.480"], "ScopeNote": "An ERYTHROLEUKEMIA cell line derived from a CHRONIC MYELOID LEUKEMIA patient in BLAST CRISIS.\n    "}, "D002999": {"DescriptorName": "Clone Cells", "TreeNumberList": ["A11.251.353"], "ScopeNote": "A group of genetically identical cells all descended from a single common ancestral cell by mitosis in eukaryotes or by binary fission in prokaryotes. Clone cells also include populations of recombinant DNA molecules all carrying the same inserted sequence. (From King & Stansfield, Dictionary of Genetics, 4th ed)\n    "}, "D000066449": {"DescriptorName": "Human Embryonic Stem Cells", "TreeNumberList": ["A11.872.700.250.750"], "ScopeNote": "A type of PLURIPOTENT STEM CELLS derived from early stage human embryos, up to and including the BLASTOCYST stage.\n    "}, "D058954": {"DescriptorName": "Pancreatic Stellate Cells", "TreeNumberList": ["A11.700"], "ScopeNote": "Star-shaped, myofibroblast-like cells located in the periacinar, perivascular, and periductal regions of the EXOCRINE PANCREAS. They play a key role in the pathobiology of FIBROSIS; PANCREATITIS; and PANCREATIC CANCER.\n    "}, "D051248": {"DescriptorName": "Retinal Horizontal Cells", "TreeNumberList": ["A08.675.650.850.937", "A09.371.729.831.937", "A11.671.650.850.937"], "ScopeNote": "NEURONS in the inner nuclear layer of the RETINA that synapse with both the RETINAL PHOTORECEPTOR CELLS and the RETINAL BIPOLAR CELLS, as well as other horizontal cells. The horizontal cells modulate the sensory signal.\n    "}, "D051245": {"DescriptorName": "Retinal Bipolar Cells", "TreeNumberList": ["A08.675.358.700", "A08.675.650.850.750", "A09.371.729.831.750", "A11.671.358.700", "A11.671.650.850.750"], "ScopeNote": "INTERNEURONS of the vertebrate RETINA containing two processes. They receive inputs from the RETINAL PHOTORECEPTOR CELLS and send outputs to the RETINAL GANGLION CELLS. The bipolar cells also make lateral connections in the retina with the RETINAL HORIZONTAL CELLS and with the AMACRINE CELLS.\n    "}, "D010588": {"DescriptorName": "Phagosomes", "TreeNumberList": ["A11.284.430.214.190.875.190.700"], "ScopeNote": "Membrane-bound cytoplasmic vesicles formed by invagination of phagocytized material. They fuse with lysosomes to form phagolysosomes in which the hydrolytic enzymes of the lysosome digest the phagocytized material.\n    "}, "D006434": {"DescriptorName": "Hemocytes", "TreeNumberList": ["A11.118.480", "A15.145.229.480"], "ScopeNote": "Any blood or formed element especially in invertebrates.\n    "}, "D048629": {"DescriptorName": "Micronuclei, Chromosome-Defective", "TreeNumberList": ["A11.284.430.106.570", "A11.284.430.214.190.875.117.570", "C23.550.210.570", "G05.365.590.175.570"], "ScopeNote": "Defective nuclei produced during the TELOPHASE of MITOSIS or MEIOSIS by lagging CHROMOSOMES or chromosome fragments derived from spontaneous or experimentally induced chromosomal structural changes.\n    "}, "D000072977": {"DescriptorName": "Oogonial Stem Cells", "TreeNumberList": ["A11.872.677"], "ScopeNote": "Primordial germ cells found in embryonic OOGONIA and postnatal OVARIES.\n    "}, "D055993": {"DescriptorName": "Germ Cells, Plant", "TreeNumberList": ["A11.497.248", "A18.024.249.500.249"], "ScopeNote": "The reproductive cells of plants.\n    "}, "D003034": {"DescriptorName": "Coated Pits, Cell-Membrane", "TreeNumberList": ["A11.284.149.165.175"], "ScopeNote": "Specialized regions of the cell membrane composed of pits coated with a bristle covering made of the protein CLATHRIN. These pits are the entry route for macromolecules bound by cell surface receptors. The pits are then internalized into the cytoplasm to form the COATED VESICLES.\n    "}, "D008930": {"DescriptorName": "Mitochondria, Liver", "TreeNumberList": ["A11.284.430.214.190.875.564.461", "A11.284.835.626.461"], "ScopeNote": "Mitochondria in hepatocytes. As in all mitochondria, there are an outer membrane and an inner membrane, together creating two separate mitochondrial compartments: the internal matrix space and a much narrower intermembrane space. In the liver mitochondrion, an estimated 67% of the total mitochondrial proteins is located in the matrix. (From Alberts et al., Molecular Biology of the Cell, 2d ed, p343-4)\n    "}, "D055016": {"DescriptorName": "Megakaryocyte Progenitor Cells", "TreeNumberList": ["A11.148.378.590.837.625", "A11.872.378.590.817.625", "A15.378.316.378.590.837.625"], "ScopeNote": "The parent cells that give rise to cells in the MEGAKARYOCYTE lineage, and ultimately BLOOD PLATELETS.\n    "}, "D018069": {"DescriptorName": "Hair Cells, Vestibular", "TreeNumberList": ["A08.675.650.395", "A08.675.650.915.750.600.675", "A08.800.950.750.600.675", "A09.246.300.909.625.125.340", "A11.671.650.395", "A11.671.650.915.750.600.675"], "ScopeNote": "Sensory cells in the acoustic maculae with their apical STEREOCILIA embedded in a gelatinous OTOLITHIC MEMBRANE. These hair cells are stimulated by the movement of otolithic membrane, and impulses are transmitted via the VESTIBULAR NERVE to the BRAIN STEM. Hair cells in the saccule and those in the utricle sense linear acceleration in vertical and horizontal directions, respectively.\n    "}, "D055014": {"DescriptorName": "Granulocyte-Macrophage Progenitor Cells", "TreeNumberList": ["A11.148.378.590.675", "A11.627.635.675", "A11.872.378.590.635", "A15.378.316.378.590.675"], "ScopeNote": "The parent cells that give rise to both cells of the GRANULOCYTE lineage and cells of the monocyte/macrophage lineage.\n    "}, "D055015": {"DescriptorName": "Megakaryocyte-Erythroid Progenitor Cells", "TreeNumberList": ["A11.148.378.590.837", "A11.872.378.590.817", "A15.378.316.378.590.837"], "ScopeNote": "The parent cells that give rise to both cells of the MEGAKARYOCYTE and the ERYTHROCYTE lineages.\n    "}, "D054278": {"DescriptorName": "Embryonal Carcinoma Stem Cells", "TreeNumberList": ["A11.251.860.590", "A11.872.650.500", "A11.872.700.250.500"], "ScopeNote": "The malignant stem cells of TERATOCARCINOMAS, which resemble pluripotent stem cells of the BLASTOCYST INNER CELL MASS. The EC cells can be grown in vitro, and experimentally induced to differentiate. They are used as a model system for studying early embryonic cell differentiation.\n    "}, "D055018": {"DescriptorName": "Hemangioblasts", "TreeNumberList": ["A11.436.275.365", "A11.872.378.270"], "ScopeNote": "Bipotential angio-hematopoietic stem cells that give rise to both HEMATOPOIETIC STEM CELLS and ENDOTHELIAL CELLS.\n    "}, "D000069396": {"DescriptorName": "Mitochondrial Ribosomes", "TreeNumberList": ["A11.284.430.214.190.875.564.755", "A11.284.430.214.190.875.811.370"], "ScopeNote": "Multicomponent ribonucleoprotein structures contained in MITOCHONDRIA that specialize in the PROTEIN BIOSYNTHESIS of a small number of proteins involved in energy production for the cell.\n    "}, "D052682": {"DescriptorName": "Lactotrophs", "TreeNumberList": ["A06.300.747.500.812", "A06.688.357.750.500.812", "A08.186.211.180.497.352.435.500.500.812", "A08.186.211.200.317.357.352.435.500.500.812", "A08.713.357.750.500.812", "A11.382.875", "A11.436.507"], "ScopeNote": "Anterior pituitary cells that produce PROLACTIN.\n    "}, "D052683": {"DescriptorName": "Somatotrophs", "TreeNumberList": ["A06.300.747.500.937", "A06.688.357.750.500.937", "A08.186.211.180.497.352.435.500.500.937", "A08.186.211.200.317.357.352.435.500.500.937", "A08.713.357.750.500.937", "A11.382.968", "A11.436.896"], "ScopeNote": "Anterior pituitary cells which produce GROWTH HORMONE.\n    "}, "D052680": {"DescriptorName": "Corticotrophs", "TreeNumberList": ["A06.300.747.500.500", "A06.688.357.750.500.500", "A08.186.211.180.497.352.435.500.500.500", "A08.186.211.200.317.357.352.435.500.500.500", "A08.713.357.750.500.500", "A11.382.500", "A11.436.267"], "ScopeNote": "Anterior pituitary cells that produce ADRENOCORTICOTROPHIC HORMONE.\n    "}, "D006367": {"DescriptorName": "HeLa Cells", "TreeNumberList": ["A11.251.210.190.400", "A11.251.860.180.400", "A11.436.340"], "ScopeNote": "The first continuously cultured human malignant CELL LINE, derived from the cervical carcinoma of Henrietta Lacks. These cells are used for, among other things, VIRUS CULTIVATION and PRECLINICAL DRUG EVALUATION assays.\n    "}, "D052684": {"DescriptorName": "Thyrotrophs", "TreeNumberList": ["A06.300.747.500.968", "A06.688.357.750.500.968", "A08.186.211.180.497.352.435.500.500.968", "A08.186.211.200.317.357.352.435.500.500.968", "A08.713.357.750.500.968", "A11.382.984", "A11.436.925"], "ScopeNote": "Anterior pituitary cells that produce THYROID-STIMULATING HORMONE.\n    "}, "D049229": {"DescriptorName": "Dendritic Spines", "TreeNumberList": ["A08.675.256.200", "A11.284.180.225.169", "A11.671.240.169"], "ScopeNote": "Spiny processes on DENDRITES, each of which receives excitatory input from one nerve ending (NERVE ENDINGS). They are commonly found on PURKINJE CELLS and PYRAMIDAL CELLS.\n    "}, "D006644": {"DescriptorName": "Histiocytes", "TreeNumberList": ["A11.329.372.385", "A11.627.482.385", "A11.733.397.385", "A15.382.670.522.385", "A15.382.680.397.385"], "ScopeNote": "Macrophages found in the TISSUES, as opposed to those found in the blood (MONOCYTES) or serous cavities (SEROUS MEMBRANE).\n    "}, "D005110": {"DescriptorName": "Extracellular Space", "TreeNumberList": ["A10.082.500", "A11.284.295"], "ScopeNote": "Interstitial space between cells, occupied by INTERSTITIAL FLUID as well as amorphous and fibrous substances. For organisms with a CELL WALL, the extracellular space includes everything outside of the CELL MEMBRANE including the PERIPLASM and the cell wall.\n    "}, "D045524": {"DescriptorName": "Phycobilisomes", "TreeNumberList": ["A11.284.149.165.695", "D05.500.562.488.490.500", "D08.811.600.710.490.500"], "ScopeNote": "Light energy harvesting structures attached to the THYLAKOID MEMBRANES of CYANOBACTERIA and RED ALGAE. These multiprotein complexes contain pigments (PHYCOBILIPROTEINS) that transfer light energy to chlorophyll a.\n    "}, "D020524": {"DescriptorName": "Thylakoids", "TreeNumberList": ["A11.284.430.214.190.875.700.140.800"], "ScopeNote": "Membranous cisternae of the CHLOROPLAST containing photosynthetic pigments, reaction centers, and the electron-transport chain. Each thylakoid consists of a flattened sac of membrane enclosing a narrow intra-thylakoid space (Lackie and Dow, Dictionary of Cell Biology, 2nd ed). Individual thylakoids are interconnected and tend to stack to form aggregates called grana. They are found in cyanobacteria and all plants.\n    "}, "D061252": {"DescriptorName": "Feeder Cells", "TreeNumberList": ["A11.251.538"], "ScopeNote": "Cells used in COCULTURE TECHNIQUES which support the growth of the other cells in the culture. Feeder cells provide auxillary substances including attachment substrates, nutrients, or other factors that are needed for growth in culture.\n    "}, "D006098": {"DescriptorName": "Granulocytes", "TreeNumberList": ["A11.118.637.415", "A11.148.350", "A11.627.340", "A15.145.229.637.415", "A15.378.316.340", "A15.382.490.315"], "ScopeNote": "Leukocytes with abundant granules in the cytoplasm. They are divided into three groups according to the staining properties of the granules: neutrophilic, eosinophilic, and basophilic. Mature granulocytes are the NEUTROPHILS; EOSINOPHILS; and BASOPHILS.\n    "}, "D009045": {"DescriptorName": "Motor Endplate", "TreeNumberList": ["A08.800.550.550.550.500", "A08.850.550.550.500", "A11.284.149.165.420.780.550.550.500"], "ScopeNote": "The specialized postsynaptic region of a muscle cell. The motor endplate is immediately across the synaptic cleft from the presynaptic axon terminal. Among its anatomical specializations are junctional folds which harbor a high density of cholinergic receptors.\n    "}, "D009046": {"DescriptorName": "Motor Neurons", "TreeNumberList": ["A08.675.655.500", "A11.671.655.500"], "ScopeNote": "Neurons which activate MUSCLE CELLS.\n    "}, "D009047": {"DescriptorName": "Motor Neurons, Gamma", "TreeNumberList": ["A08.675.655.500.525", "A11.671.655.500.525"], "ScopeNote": "Motor neurons which activate the contractile regions of intrafusal SKELETAL MUSCLE FIBERS, thus adjusting the sensitivity of the MUSCLE SPINDLES to stretch. Gamma motor neurons may be \"static\" or \"dynamic\" according to which aspect of responsiveness (or which fiber types) they regulate. The alpha and gamma motor neurons are often activated together (alpha gamma coactivation) which allows the spindles to contribute to the control of movement trajectories despite changes in muscle length.\n    "}, "D059630": {"DescriptorName": "Mesenchymal Stem Cells", "TreeNumberList": ["A11.329.830.500", "A11.872.590.500"], "ScopeNote": "Mesenchymal stem cells, also referred to as multipotent stromal cells or mesenchymal stromal cells are multipotent, non-hematopoietic adult stem cells that are present in multiple tissues, including BONE MARROW; ADIPOSE TISSUE; and WHARTON JELLY. Mesenchymal stem cells can differentiate into mesodermal lineages, such as adipocytic, osteolytic and chondrocytic.\n    "}, "D000067617": {"DescriptorName": "Telopodes", "TreeNumberList": ["A11.284.180.900", "A11.329.830.750.500"], "ScopeNote": "The very long and thin extensions of telocytes' cell surface, that have alternating thick and thin sections called podoms and podomers.\n    "}, "D007801": {"DescriptorName": "Langerhans Cells", "TreeNumberList": ["A11.066.270.500", "A11.436.270.545", "A15.382.066.270.500", "A15.382.670.260.500"], "ScopeNote": "Recirculating, dendritic, antigen-presenting cells containing characteristic racket-shaped granules (Birbeck granules). They are found principally in the stratum spinosum of the EPIDERMIS and are rich in Class II MAJOR HISTOCOMPATIBILITY COMPLEX molecules. Langerhans cells were the first dendritic cell to be described and have been a model of study for other dendritic cells (DCs), especially other migrating DCs such as dermal DCs and INTERSTITIAL DENDRITIC CELLS.\n    "}, "D015053": {"DescriptorName": "Zygote", "TreeNumberList": ["A05.360.490.690.970", "A11.497.497.950", "A16.950"], "ScopeNote": "The fertilized OVUM resulting from the fusion of a male and a female gamete.\n    "}, "D007963": {"DescriptorName": "Leukocytes, Mononuclear", "TreeNumberList": ["A11.118.637.555", "A15.145.229.637.555", "A15.382.490.555"], "ScopeNote": "Mature LYMPHOCYTES and MONOCYTES transported by the blood to the body's extravascular space. They are morphologically distinguishable from mature granulocytic leukocytes by their large, non-lobed nuclei and lack of coarse, heavily stained cytoplasmic granules.\n    "}, "D007962": {"DescriptorName": "Leukocytes", "TreeNumberList": ["A11.118.637", "A15.145.229.637", "A15.382.490"], "ScopeNote": "White blood cells. These include granular leukocytes (BASOPHILS; EOSINOPHILS; and NEUTROPHILS) as well as non-granular leukocytes (LYMPHOCYTES and MONOCYTES).\n    "}, "D032389": {"DescriptorName": "Myocytes, Smooth Muscle", "TreeNumberList": ["A11.620.520"], "ScopeNote": "Non-striated, elongated, spindle-shaped cells found lining the digestive tract, uterus, and blood vessels. They are derived from specialized myoblasts (MYOBLASTS, SMOOTH MUSCLE).\n    "}, "D016131": {"DescriptorName": "Lymphocyte Subsets", "TreeNumberList": ["A11.118.637.555.567.550", "A15.145.229.637.555.567.550", "A15.382.490.555.567.550"], "ScopeNote": "A classification of lymphocytes based on structurally or functionally different populations of cells.\n    "}, "D002889": {"DescriptorName": "Chromosomes, Human, Pair 2", "TreeNumberList": ["A11.284.187.520.300.235.245", "G05.360.162.520.300.235.245"], "ScopeNote": "A specific pair of human chromosomes in group A (CHROMOSOMES, HUMAN, 1-3) of the human chromosome classification.\n    "}, "D002888": {"DescriptorName": "Chromosomes, Human, Pair 19", "TreeNumberList": ["A11.284.187.520.300.460.465", "G05.360.162.520.300.460.465"], "ScopeNote": "A specific pair of GROUP F CHROMOSOMES of the human chromosome classification.\n    "}, "D002885": {"DescriptorName": "Chromosomes, Human, Pair 16", "TreeNumberList": ["A11.284.187.520.300.415.420", "G05.360.162.520.300.415.420"], "ScopeNote": "A specific pair of GROUP E CHROMOSOMES of the human chromosome classification.\n    "}, "D002884": {"DescriptorName": "Chromosomes, Human, Pair 15", "TreeNumberList": ["A11.284.187.520.300.370.385", "G05.360.162.520.300.370.385"], "ScopeNote": "A specific pair of GROUP D CHROMOSOMES of the human chromosome classification.\n    "}, "D002887": {"DescriptorName": "Chromosomes, Human, Pair 18", "TreeNumberList": ["A11.284.187.520.300.415.430", "G05.360.162.520.300.415.430"], "ScopeNote": "A specific pair of GROUP E CHROMOSOMES of the human chromosome classification.\n    "}, "D002886": {"DescriptorName": "Chromosomes, Human, Pair 17", "TreeNumberList": ["A11.284.187.520.300.415.425", "G05.360.162.520.300.415.425"], "ScopeNote": "A specific pair of GROUP E CHROMOSOMES of the human chromosome classification.\n    "}, "D002881": {"DescriptorName": "Chromosomes, Human, Pair 12", "TreeNumberList": ["A11.284.187.520.300.325.360", "G05.360.162.520.300.325.360"], "ScopeNote": "A specific pair of GROUP C CHROMOSOMES of the human chromosome classification.\n    "}, "D002880": {"DescriptorName": "Chromosomes, Human, Pair 11", "TreeNumberList": ["A11.284.187.520.300.325.355", "G05.360.162.520.300.325.355"], "ScopeNote": "A specific pair of GROUP C CHROMOSOMES of the human chromosome classification.\n    "}, "D002883": {"DescriptorName": "Chromosomes, Human, Pair 14", "TreeNumberList": ["A11.284.187.520.300.370.380", "G05.360.162.520.300.370.380"], "ScopeNote": "A specific pair of GROUP D CHROMOSOMES of the human chromosome classification.\n    "}, "D002882": {"DescriptorName": "Chromosomes, Human, Pair 13", "TreeNumberList": ["A11.284.187.520.300.370.375", "G05.360.162.520.300.370.375"], "ScopeNote": "A specific pair of GROUP D CHROMOSOMES of the human chromosome classification.\n    "}, "D007985": {"DescriptorName": "Leydig Cells", "TreeNumberList": ["A05.360.444.849.513", "A06.300.312.782.513", "A11.382.906", "A11.436.513"], "ScopeNote": "Steroid-producing cells in the interstitial tissue of the TESTIS. They are under the regulation of PITUITARY HORMONES; LUTEINIZING HORMONE; or interstitial cell-stimulating hormone. TESTOSTERONE is the major androgen (ANDROGENS) produced.\n    "}, "D041905": {"DescriptorName": "Erythroid Cells", "TreeNumberList": ["A11.443"], "ScopeNote": "The series of cells in the red blood cell lineage at various stages of differentiation.\n    "}, "D000078722": {"DescriptorName": "PC-3 Cells", "TreeNumberList": ["A11.251.210.190.690", "A11.436.714"], "ScopeNote": "An epithelial cell line initiated from a human bone metastasis of a grade IV prostatic ADENOCARCINOMA.\n    "}, "D015622": {"DescriptorName": "Epithelioid Cells", "TreeNumberList": ["A11.329.372.300", "A11.627.482.300", "A11.733.397.300", "A15.382.670.522.300", "A15.382.680.397.300"], "ScopeNote": "Characteristic cells of granulomatous hypersensitivity. They appear as large, flattened cells with increased endoplasmic reticulum. They are believed to be activated macrophages that have differentiated as a result of prolonged antigenic stimulation. Further differentiation or fusion of epithelioid cells is thought to produce multinucleated giant cells (GIANT CELLS).\n    "}, "D019863": {"DescriptorName": "Gastrin-Secreting Cells", "TreeNumberList": ["A03.556.875.875.440.300", "A06.390.065", "A10.615.550.291.300", "A11.382.625.055", "A11.436.294.055"], "ScopeNote": "Endocrine cells which secrete GASTRIN, a peptide that induces GASTRIC ACID secretion. They are found predominantly in the GASTRIC GLANDS of PYLORIC ANTRUM in the STOMACH, but can also be found in the DUODENUM, nervous and other tissues.\n    "}, "D019861": {"DescriptorName": "Enterochromaffin-like Cells", "TreeNumberList": ["A06.224.365", "A06.390.043", "A11.382.625.047", "A11.436.294.047"], "ScopeNote": "Neuroendocrine cells in the glands of the GASTRIC MUCOSA. They produce HISTAMINE and peptides such as CHROMOGRANINS. ECL cells respond to GASTRIN by releasing histamine which acts as a paracrine stimulator of the release of HYDROCHLORIC ACID from the GASTRIC PARIETAL CELLS.\n    "}, "D008928": {"DescriptorName": "Mitochondria", "TreeNumberList": ["A11.284.430.214.190.875.564", "A11.284.835.626"], "ScopeNote": "Semiautonomous, self-reproducing organelles that occur in the cytoplasm of all cells of most, but not all, eukaryotes. Each mitochondrion is surrounded by a double limiting membrane. The inner membrane is highly invaginated, and its projections are called cristae. Mitochondria are the sites of the reactions of oxidative phosphorylation, which result in the formation of ATP. They contain distinctive RIBOSOMES, transfer RNAs (RNA, TRANSFER); AMINO ACYL T RNA SYNTHETASES; and elongation and termination factors. Mitochondria depend upon genes within the nucleus of the cells in which they reside for many essential messenger RNAs (RNA, MESSENGER). Mitochondria are believed to have arisen from aerobic bacteria that established a symbiotic relationship with primitive protoeukaryotes. (King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D012728": {"DescriptorName": "Sex Chromatin", "TreeNumberList": ["A11.284.187.865.800", "A11.284.430.106.279.345.190.160.180.383.800", "G05.360.160.180.383.800", "G05.360.162.865.800"], "ScopeNote": "In the interphase nucleus, a condensed mass of chromatin representing an inactivated X chromosome. Each X CHROMOSOME, in excess of one, forms sex chromatin (Barr body) in the mammalian nucleus. (from King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D020419": {"DescriptorName": "Photoreceptor Cells, Vertebrate", "TreeNumberList": ["A08.675.650.850.625.670", "A08.675.650.915.937.670", "A08.800.950.937.670", "A09.371.729.831.625.670", "A11.671.650.850.625.670", "A11.671.650.915.937.670"], "ScopeNote": "Specialized PHOTOTRANSDUCTION neurons in the vertebrates, such as the RETINAL ROD CELLS and the RETINAL CONE CELLS. Non-visual photoreceptor neurons have been reported in the deep brain, the PINEAL GLAND and organs of the circadian system.\n    "}, "D027161": {"DescriptorName": "Satellite Cells, Perineuronal", "TreeNumberList": ["A08.340.685", "A08.637.685", "A11.650.775"], "ScopeNote": "The non-neuronal cells that surround the neuronal cell bodies of the GANGLIA. They are distinguished from the perineuronal satellite oligodendrocytes (OLIGODENDROGLIA) found in the central nervous system.\n    "}, "D019600": {"DescriptorName": "Neuropil Threads", "TreeNumberList": ["A08.637.500.550", "A08.675.703.550", "A11.284.430.214.190.750.602.620", "A11.650.500.550", "A11.671.685.550"], "ScopeNote": "Abnormal structures located chiefly in distal dendrites and, along with NEUROFIBRILLARY TANGLES and SENILE PLAQUES, constitute the three morphological hallmarks of ALZHEIMER DISEASE. Neuropil threads are made up of straight and paired helical filaments which consist of abnormally phosphorylated microtubule-associated tau proteins. It has been suggested that the threads have a major role in the cognitive impairment seen in Alzheimer disease.\n    "}, "D021941": {"DescriptorName": "Caveolae", "TreeNumberList": ["A11.284.149.165.175.160", "A11.284.149.165.570.160", "A11.284.430.214.190.875.190.880.180.160"], "ScopeNote": "Endocytic/exocytic CELL MEMBRANE STRUCTURES rich in glycosphingolipids, cholesterol, and lipid-anchored membrane proteins that function in ENDOCYTOSIS (potocytosis), transcytosis, and SIGNAL TRANSDUCTION. Caveolae assume various shapes from open pits to closed vesicles. Caveolar coats are composed of CAVEOLINS.\n    "}, "D000071439": {"DescriptorName": "Pseudoautosomal Regions", "TreeNumberList": ["A11.284.187.865.400", "G05.360.162.865.400", "G05.360.340.024.380.906"], "ScopeNote": "Homologous chromosomal regions at either end of the X CHROMOSOME or Y CHROMOSOME. These two regions pair regularly at male MEIOSIS and undergo RECOMBINATION. Pseudoautosomal region 1 (PAR1) is located  at the tip of the short 'p' arms (Xp22 and Yp11) and Pseudoautosomal region 2 (PAR2) is located at the tip of the long 'q' arms (Xq28 and Yq12).\n    "}, "D063928": {"DescriptorName": "Ependymoglial Cells", "TreeNumberList": ["A08.637.300", "A11.650.300"], "ScopeNote": "The macroglial cells of EPENDYMA. They are characterized by bipolar cell body shape and processes that contact BASAL LAMINA around blood vessels and/or the PIA MATER and the CEREBRAL VENTRICLES.\n    "}, "D016615": {"DescriptorName": "Telomere", "TreeNumberList": ["A11.284.430.106.279.345.190.160.845", "G05.360.160.845"], "ScopeNote": "A terminal section of a chromosome which has a specialized structure and which is involved in chromosomal replication and stability. Its length is believed to be a few hundred base pairs.\n    "}, "D039901": {"DescriptorName": "Totipotent Stem Cells", "TreeNumberList": ["A11.872.870"], "ScopeNote": "Single cells that have the potential to form an entire organism. They have the capacity to specialize into extraembryonic membranes and tissues, the embryo, and all postembryonic tissues and organs. (Stem Cells: A Primer [Internet]. Bethesda (MD): National Institutes of Health (US); 2000 May [cited 2002 Apr 5]. Available from: http://www.nih.gov/news/stemcell/primer.htm)\n    "}, "D001369": {"DescriptorName": "Axons", "TreeNumberList": ["A08.675.542.145", "A11.284.180.075", "A11.671.137", "A11.671.501.145"], "ScopeNote": "Nerve fibers that are capable of rapidly conducting impulses away from the neuron cell body.\n    "}, "D050533": {"DescriptorName": "Glomerular Basement Membrane", "TreeNumberList": ["A05.810.453.324.359.372.400", "A05.810.453.736.520.224", "A10.615.179.625", "A11.284.295.310.279"], "ScopeNote": "The layer of EXTRACELLULAR MATRIX that lies between the ENDOTHELIUM of the glomerular capillaries and the PODOCYTES of the inner or visceral layer of the BOWMAN CAPSULE. It is the product of these two cell types. It acts as a physical barrier and an ion-selective filter.\n    "}, "D059705": {"DescriptorName": "Polar Bodies", "TreeNumberList": ["A05.360.490.690.680.500", "A11.497.497.600.500"], "ScopeNote": "Minute cells produced during development of an OOCYTE as it undergoes MEIOSIS. A polar body contains one of the nuclei derived from the first or second meiotic CELL DIVISION. Polar bodies have practically no CYTOPLASM. They are eventually discarded by the oocyte. (from King & Stansfield, A Dictionary of Genetics, 4th ed)\n    "}, "D009469": {"DescriptorName": "Neuromuscular Junction", "TreeNumberList": ["A08.800.550.550.550", "A08.850.550.550", "A11.284.149.165.420.780.550.550"], "ScopeNote": "The synapse between a neuron and a muscle.\n    "}, "D055166": {"DescriptorName": "Hepatic Stellate Cells", "TreeNumberList": ["A11.561"], "ScopeNote": "Perisinusoidal cells of the liver, located in the space of Disse between HEPATOCYTES and sinusoidal endothelial cells.\n    "}, "D011901": {"DescriptorName": "Ranvier's Nodes", "TreeNumberList": ["A08.637.800.500.700", "A08.675.542.512.560.700", "A08.800.800.690.500.700", "A10.755.503.700", "A11.284.149.165.760", "A11.650.800.500.700", "A11.671.501.512.560.700", "A11.671.514.553.640"], "ScopeNote": "Regularly spaced gaps in the myelin sheaths of peripheral axons. Ranvier's nodes allow saltatory conduction, that is, jumping of impulses from node to node, which is faster and more energetically favorable than continuous conduction.\n    "}, "D007181": {"DescriptorName": "Inclusion Bodies, Viral", "TreeNumberList": ["A11.284.420.390", "G06.920.400"], "ScopeNote": "An area showing altered staining behavior in the nucleus or cytoplasm of a virus-infected cell. Some inclusion bodies represent \"virus factories\" in which viral nucleic acid or protein is being synthesized; others are merely artifacts of fixation and staining. One example, Negri bodies, are found in the cytoplasm or processes of nerve cells in animals that have died from rabies.\n    "}, "D018244": {"DescriptorName": "Chromosomes, Artificial, Yeast", "TreeNumberList": ["A11.284.187.178.200", "A11.284.187.360.800", "A19.311.800", "G05.360.162.178.200", "G05.360.162.360.800", "G05.360.337.249.200"], "ScopeNote": "Chromosomes in which fragments of exogenous DNA ranging in length up to several hundred kilobase pairs have been cloned into yeast through ligation to vector sequences. These artificial chromosomes are used extensively in molecular biology for the construction of comprehensive genomic libraries of higher organisms.\n    "}, "D000074084": {"DescriptorName": "THP-1 Cells", "TreeNumberList": ["A11.251.210.190.815", "A11.251.860.180.815"], "ScopeNote": "A human leukemia monocytic cell line derived from a patient with LEUKEMIA, MONOCYTIC, ACUTE. It is used as a model to study the function of MONOCYTES and MACROPHAGES, their signaling pathways, nutrient and drug transport.\n    "}, "D008547": {"DescriptorName": "Melanophores", "TreeNumberList": ["A11.436.265.531"], "ScopeNote": "Chromatophores (large pigment cells of fish, amphibia, reptiles and many invertebrates) which contain melanin. Short term color changes are brought about by an active redistribution of the melanophores pigment containing organelles (MELANOSOMES). Mammals do not have melanophores; however they have retained smaller pigment cells known as MELANOCYTES.\n    "}, "D016716": {"DescriptorName": "PC12 Cells", "TreeNumberList": ["A11.251.210.190.750", "A11.251.860.180.750", "A11.299.500"], "ScopeNote": "A CELL LINE derived from a PHEOCHROMOCYTOMA of the rat ADRENAL MEDULLA. PC12 cells stop dividing and undergo terminal differentiation when treated with NERVE GROWTH FACTOR, making the line a useful model system for NERVE CELL differentiation.\n    "}, "D020460": {"DescriptorName": "Melanosomes", "TreeNumberList": ["A11.284.430.214.190.500.560", "A11.284.430.214.190.875.190.190.560", "A11.409.750.560", "A11.436.265.531.560", "A11.436.613.560"], "ScopeNote": "Melanin-containing organelles found in melanocytes and melanophores.\n    "}, "D061987": {"DescriptorName": "Sf9 Cells", "TreeNumberList": ["A11.251.210.891"], "ScopeNote": "Cell line derived from SF21 CELLS which are a cell line isolated from primary explants of SPODOPTERA FRUGIPERDA pupal tissue.\n    "}, "D052438": {"DescriptorName": "Adipocytes, White", "TreeNumberList": ["A11.329.114.500"], "ScopeNote": "Fat cells with light coloration and few MITOCHONDRIA. They contain a scant ring of CYTOPLASM surrounding a single large lipid droplet or vacuole.\n    "}, "D013602": {"DescriptorName": "T-Lymphocytes, Cytotoxic", "TreeNumberList": ["A11.118.637.555.283.875", "A11.118.637.555.567.550.500.200", "A11.118.637.555.567.569.220.200", "A11.118.637.555.567.569.500.200", "A15.145.229.637.555.283.875", "A15.145.229.637.555.567.550.500.200", "A15.145.229.637.555.567.569.220.200", "A15.145.229.637.555.567.569.500.200", "A15.382.490.555.283.875", "A15.382.490.555.567.550.500.200", "A15.382.490.555.567.569.220.200", "A15.382.490.555.567.569.500.200"], "ScopeNote": "Immunized T-lymphocytes which can directly destroy appropriate target cells. These cytotoxic lymphocytes may be generated in vitro in mixed lymphocyte cultures (MLC), in vivo during a graft-versus-host (GVH) reaction, or after immunization with an allograft, tumor cell or virally transformed or chemically modified target cell. The lytic phenomenon is sometimes referred to as cell-mediated lympholysis (CML). These CD8-positive cells are distinct from NATURAL KILLER CELLS and NATURAL KILLER T-CELLS. There are two effector phenotypes: TC1 and TC2.\n    "}, "D000078422": {"DescriptorName": "Allogeneic Cells", "TreeNumberList": ["A01.941.500.500", "A11.047"], "ScopeNote": "Cells from genetically different individuals of the same species to be used for CELL- AND TISSUE-BASED THERAPY; ADOPTIVE CELL TRANSFER; or ADOPTIVE IMMUNOTHERAPY.\n    "}, "D041701": {"DescriptorName": "Swiss 3T3 Cells", "TreeNumberList": ["A11.251.210.100.775", "A11.329.228.100.775"], "ScopeNote": "A cell line established in 1962 from disaggregated Swiss albino mouse embryos. This fibroblast cell line is extremely popular in research.\n    "}, "D012583": {"DescriptorName": "Schwann Cells", "TreeNumberList": ["A08.637.800", "A08.800.800.690", "A11.650.800"], "ScopeNote": "Neuroglial cells of the peripheral nervous system which form the insulating myelin sheaths of peripheral axons.\n    "}, "D054749": {"DescriptorName": "Ribosome Subunits, Small, Archaeal", "TreeNumberList": ["A11.284.430.214.190.875.811.870.750.349"], "ScopeNote": "The small subunit of archaeal RIBOSOMES. It is composed of the 16S RIBOSOMAL RNA and about 28 different RIBOSOMAL PROTEINS.\n    "}, "D027042": {"DescriptorName": "Chromosomes, Artificial, P1 Bacteriophage", "TreeNumberList": ["A11.284.187.178.195", "G05.360.162.178.195", "G05.360.337.249.195"], "ScopeNote": "DNA constructs that are derived from the DNA of BACTERIOPHAGE P1. They can carry large amounts (about 100-300 kilobases) of other sequence for a variety of bioengineering purposes.\n    "}, "D059609": {"DescriptorName": "Mallory Bodies", "TreeNumberList": ["A11.284.420.500"], "ScopeNote": "Cytoplasmic hyaline inclusions in HEPATOCYTES. They are associated with ALCOHOLIC STEATOHEPATITIS and non-alcoholic STEATOHEPATITIS, but are also present in benign and malignant hepatocellular neoplasms, and metabolic, toxic, and chronic cholestatic LIVER DISEASES.\n    "}, "D054748": {"DescriptorName": "Ribosome Subunits, Large, Archaeal", "TreeNumberList": ["A11.284.430.214.190.875.811.870.700.349"], "ScopeNote": "The large subunit of the archaeal 70s ribosome. It is composed of the 23S RIBOSOMAL RNA, the 5S RIBOSOMAL RNA, and about 40 different RIBOSOMAL PROTEINS.\n    "}, "D000070916": {"DescriptorName": "Tenocytes", "TreeNumberList": ["A11.329.840"], "ScopeNote": "Elongated FIBROBLASTS and fibrocytes that lie between the collagen fibers and form the TENDON proper.\n    "}, "D009413": {"DescriptorName": "Nerve Fibers, Myelinated", "TreeNumberList": ["A08.675.542.512", "A11.671.501.512", "A11.671.514"], "ScopeNote": "A class of nerve fibers as defined by their structure, specifically the nerve sheath arrangement. The AXONS of the myelinated nerve fibers are completely encased in a MYELIN SHEATH. They are fibers of relatively large and varied diameters. Their NEURAL CONDUCTION rates are faster than those of the unmyelinated nerve fibers (NERVE FIBERS, UNMYELINATED). Myelinated nerve fibers are present in somatic and autonomic nerves.\n    "}, "D009412": {"DescriptorName": "Nerve Fibers", "TreeNumberList": ["A08.675.542", "A11.671.501"], "ScopeNote": "Slender processes of NEURONS, including the AXONS and their glial envelopes (MYELIN SHEATH). Nerve fibers conduct nerve impulses to and from the CENTRAL NERVOUS SYSTEM.\n    "}, "D009474": {"DescriptorName": "Neurons", "TreeNumberList": ["A08.675", "A11.671"], "ScopeNote": "The basic cellular units of nervous tissue. Each neuron consists of a body, an axon, and dendrites. Their purpose is to receive, conduct, and transmit impulses in the NERVOUS SYSTEM.\n    "}, "D010234": {"DescriptorName": "Paraganglia, Nonchromaffin", "TreeNumberList": ["A08.675.650.915.500.600", "A08.800.950.500.600", "A11.671.650.915.500.600"], "ScopeNote": "Several clusters of chemoreceptive and supporting cells associated with blood vessels and nerves (especially the glossopharyngeal and vagus). The nonchromaffin paraganglia sense pH, carbon dioxide, and oxygen concentrations in the blood and participate in respiratory, and perhaps circulatory, control. They include the CAROTID BODY; AORTIC BODIES; the GLOMUS JUGULARE; and the GLOMUS TYMPANICUM.\n    "}, "D000070918": {"DescriptorName": "Synoviocytes", "TreeNumberList": ["A11.329.835"], "ScopeNote": "Cells on the luminal surface of the SYNOVIAL MEMBRANE. Type A synoviocytes are MACROPHAGES responsible for waste removal from the joint cavity. Fibroblast-like type B synoviocytes are involved in production of joint matrix constituents (e.g., HYALURONAN; COLLAGEN; and FIBRONECTIN).\n    "}, "D054468": {"DescriptorName": "Axoneme", "TreeNumberList": ["A11.284.430.214.190.750.602.309"], "ScopeNote": "A bundle of MICROTUBULES and MICROTUBULE-ASSOCIATED PROTEINS forming the core of each CILIUM or FLAGELLUM. In most eukaryotic cilia or flagella, an axoneme shaft has 20 microtubules arranged in nine doublets and two singlets.\n    "}, "D015979": {"DescriptorName": "Killer Cells, Lymphokine-Activated", "TreeNumberList": ["A11.118.637.555.283.500", "A11.118.637.555.567.537.500", "A15.145.229.637.555.283.500", "A15.145.229.637.555.567.537.500", "A15.382.490.555.283.500", "A15.382.490.555.567.537.500"], "ScopeNote": "Cytolytic lymphocytes with the unique capacity of killing natural killer (NK)-resistant fresh tumor cells. They are INTERLEUKIN-2-activated NK cells that have no MAJOR HISTOCOMPATIBILITY COMPLEX restriction or need for antigen stimulation. LAK cells are used for ADOPTIVE IMMUNOTHERAPY in cancer patients.\n    "}, "D017667": {"DescriptorName": "Adipocytes", "TreeNumberList": ["A11.329.114"], "ScopeNote": "Cells in the body that store FATS, usually in the form of TRIGLYCERIDES. WHITE ADIPOCYTES are the predominant type and found mostly in the abdominal cavity and subcutaneous tissue. BROWN ADIPOCYTES are thermogenic cells that can be found in newborns of some species and hibernating mammals.\n    "}, "D061986": {"DescriptorName": "MCF-7 Cells", "TreeNumberList": ["A11.251.210.190.630"], "ScopeNote": "An estrogen responsive cell line derived from a patient with metastatic human breast ADENOCARCINOMA (at the Michigan Cancer Foundation.)\n    "}, "D061985": {"DescriptorName": "Madin Darby Canine Kidney Cells", "TreeNumberList": ["A11.251.210.827", "A11.436.589"], "ScopeNote": "An epithelial cell line derived from a kidney of a normal adult female dog.\n    "}, "D032461": {"DescriptorName": "Chromosomes, Plant", "TreeNumberList": ["A11.284.187.560", "A18.005", "G05.360.162.560"], "ScopeNote": "Complex nucleoprotein structures which contain the genomic DNA and are part of the CELL NUCLEUS of PLANTS.\n    "}, "D003712": {"DescriptorName": "Dendrites", "TreeNumberList": ["A08.675.256", "A11.284.180.225", "A11.671.240"], "ScopeNote": "Extensions of the nerve cell body. They are short and branched and receive stimuli from other NEURONS.\n    "}, "D003713": {"DescriptorName": "Dendritic Cells", "TreeNumberList": ["A11.066.270", "A11.436.270", "A15.382.066.270", "A15.382.670.260"], "ScopeNote": "Specialized cells of the hematopoietic system that have branch-like extensions. They are found throughout the lymphatic system, and in non-lymphoid tissues such as SKIN and the epithelia of the intestinal, respiratory, and reproductive tracts. They trap and process ANTIGENS, and present them to T-CELLS, thereby stimulating CELL-MEDIATED IMMUNITY. They are different from the non-hematopoietic FOLLICULAR DENDRITIC CELLS, which have a similar morphology and immune system function, but with respect to humoral immunity (ANTIBODY PRODUCTION).\n    "}}